[
    [
        "Physical renovation of office and storage space in the Office of Anthro- pology, and the administrative reorganization of the Office, have both necessitated and made possible extensive rearrangements and improve- ments in storage facilities and in procedures for processing, accessioning, and cataloging new specimens. The 5000 drawers of skeletal material were placed in an alphabetical arrangement of states and foreign countries, with a special placing of the Huntington collection of early 20th-century Americans (largely born abroad). This work was skill- fully supervised by Donald Ortner. The African collections were placed in a systematic, geographical arrangement, and within each major area many objects formerly arranged by type were rearranged by tribe. The Old World archeological collections were rearranged. And the Smithsonian's sizable collection of Japanese ceramics was classified according to geographic regions and to the kilns of Japan. Objects resulting from acculturation, whether made for export or for sophisticated local use, were placed apart from the traditional specimens. Rearrangement and reidentification of the Japanese ceramics were greatly facilitated by the assistance of Mr. and Mrs. Victor Hauge.",
        {
            "entities": [
                [
                    1210,
                    1235,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Among the outstanding ethnological Asian materials received and accessioned are the Tokyo National Museum collection, with 54 speci- mens including rural tools and basketry; the Government of the Ryukyu Islands collection, with 71 items emphasizing the wide range existing in traditional textile production; the Beue Tann collection, with 49 objects related to Chinese calligraphy; 16 exceptional examples of Japanese folk art, from Mr. and Mrs. Victor Hauge; 23 Nepalese carvings, from Paul Rose; and 37 Jewish ritual objects made by well- known Israeli craftsmen, from Dr. and Mrs. Abraham Kanof.",
        {
            "entities": [
                [
                    433,
                    458,
                    "SPOUSAL"
                ],
                [
                    571,
                    597,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Of the many important additions to the mineralogy collections, three were of outstanding importance: Harry Winston, Inc., presented to the Smithsonian in memory of Sir Ernest Oppenheimer, former Chairman of the Board of De Beers Consolidated Mines, Ltd., a magnificent gem-quality diamond crystal weighing 253.7 carats, from the Dutoitspan Mine, Republic of South Africa; John B. Jago of San Francisco donated his collection of minerals, numbering nearly 4000 specimens and generally considered to be the finest contemporary private collection in the United States; and Mr. and Mrs. Lennart Erickson of Palo Alto, Calif., donated three outstanding gems: a 117- carat emerald cabochon brooch, a 126-carat aquamarine, and a 50.5- carat rubellite tourmaline.",
        {
            "entities": [
                [
                    570,
                    599,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Work continued on the preparation and installation of the remaining few exhibits in the Asian hall, and collections already in the Museum were augmented with eight contemporary objects donated by Dr. and Mrs. Abram Kanof through the Jewish Museum in New York, and three specimens given by the Embassy of Israel.",
        {
            "entities": [
                [
                    196,
                    220,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The ceramics collections continued to receive support from previous donors, notably Mrs. William A. Sutherland and Robert H. McCauley. Dr. Hans Syz formally donated 16 extremely valuable items of that part of his collection still on loan to the Museum. Other major gifts were those of Dr. Lloyd Hawes who presented 23 pieces of 18th- century English earthenware, including some excellent examples of polychrome salt glaze; and of Mr. and Mrs. Edward M. Pfiueger, whose gift included an extremely fine pair of Chinoiserie busts from the Bow Factory (ca. 1755).",
        {
            "entities": [
                [
                    430,
                    461,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Outstanding among the philatelic objects acquired is a unique cover and its enclosure, carried by John Wise in his balloon Jupiter, August 17, 1859, from Lafayette, Ind., on the first attempt to carry American mail by air under authority of postal officials. The cover was pur- chased through the Charles and Rosanna Batchelor fund and the Milton A. Holmes Memorial fund. A specialized collection of 2392 stamps of various nations commemorating Rotary International was received from Dr. Joseph H. Kler of New Brunswick, N.J. Portions of this collection, important for its scope and completeness, were exhibited at a special ceremony in Washington, D.C., held to observe the issuance of new Rotary commemorative stamps by the Republic of China. An additional 80,000 postage stamps, with perforated initials, were given by Mr. and Mrs. Victor J. Van Lint of Riverside, Calif., and additional essays, proofs, and photographs of the stamps of China were given by Mr. and Mrs. R. O. D. Hopkins of Contoocook, N.H.",
        {
            "entities": [
                [
                    822,
                    848,
                    "SPOUSAL"
                ],
                [
                    960,
                    989,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The two daughters and the son of the late Mr. and Mrs. Christian Heurich, Sr., deeded to the Center, as a gift, a plot of land appraised at $150,000. It is situated within the boundaries of the Center's site. This gift, which was made in memory of Mr. and Mrs. Heurich, Sr., completed the acquisition of their property without the necessity for any condemnation action by the National Capital Planning Commission.",
        {
            "entities": [
                [
                    42,
                    72,
                    "SPOUSAL"
                ],
                [
                    248,
                    272,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Noyes, Frank B., for use in connection with the col- lection of dolls placed in the U.S. National Museum through the interest of Mr. and Mrs. Noyes „ 1,574.79 77.21",
        {
            "entities": [
                [
                    129,
                    147,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Survey of dominica Project.\" Mr. and Mrs. Joseph Campbell, a gift to the Zoo Animal Fund. Joanne Toor Cummings, a gift for the purpose of acquiring ceramics and glass. DeBeers Consolidated Mines, Ltd., a gift to defray travel expenses to South",
        {
            "entities": [
                [
                    29,
                    57,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Many of the 291 pieces of ceramics and glass accessioned during the year came from donors who over the years have demonstrated a continued interest in building a strong and diverse collection. Mrs. Florence E. Bushee gave 42 rare 19th century paperweights. Mrs. William A. Sutherland gave 14 pieces of 18th-century English porcelain, including a very rare pair of Bow sauceboats and a fine pair of Bow figures. Mr. and Mrs. George W. Ware presented 1 1 pieces of antique German glass; several were types previously unrepresented in the collections. Mr. and Mrs. L. Wagner gave 1 1 pieces of early Steuben glass; a welcome addition to the division's strong collection of Steuben glass. And Dr. Hans Syz gave 15 pieces of 18th-century German and English porcelain; included among these were an important Meissen tureen and an extremely fine Derby sweetmeat stand.",
        {
            "entities": [
                [
                    411,
                    438,
                    "SPOUSAL"
                ],
                [
                    549,
                    571,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Four pieces of 19th-century American Tucker porcelain were purchased through the Joanne Toor Cummings Fund. Mr. and Mrs. Mayer Greenberg established a fund from which was purchased 7 pieces of contemporary pottery from the studio of Otto and Gertrud Natzler. The A. D. Alpine Company presented an electric kiln which will be used in live demonstrations of the potter's art.",
        {
            "entities": [
                [
                    108,
                    136,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Of architectural interest is the generous gift of Bruce and Calderon Howe of several mantels, stair rails, doors, and other elements from their now dismantled H Street, NW., house in Washington. Mrs. Van Horn Ely gave two fine side chairs made in New York, ca. 1830. An example of frontier folk life is a chair made about 1870 on a ranch in Mendocino, California, the gift of Mr. and Mrs. Eaton L. Grimes. An inevitable phase of 19th-century life was a horse-drawn hearse; a good example was given jointly by the Litchfield Historical Society and the Torrington Historical Society, both of Connecticut. Some fifty pieces of American furniture, dating from the third quarter of the 19th century, have been acquired for the offices and conference rooms of the original Smithsonian Institution building, designed by James Renwick. The principal rooms will gradually be furnished with ma- terial reflecting the early decades of the building's use and the Institu- tion's growth.",
        {
            "entities": [
                [
                    376,
                    404,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A large number of foreign banks and financial institutions, repre- senting more than 40 countries, contributed to the growth of the numismatic collections. Many additions of ancient coins, mainly Greek bronzes, came from Mr. Harvey Stack and from Mr. and Mrs. Mortimer Neinken, who also donated a comprehensive collection of paper currencies of the Austrian Empire. The series of medieval coins was increased through donations received from Mrs. Milton Holmes. Remarkable additions were received in the field of United States paper currencies, among them an extremely rare 3-penny note issued by the Colony of Massachusetts in 1722, given by B. M. Douglas, and a unique $10,000 United States Treasury Note (1862) donated by Grover Criswell. An historically significant group of designs and engravings by Christian Gobrecht, one of the foremost United States Mint engravers of the first half of the 19th century, was received from Max J. Humbert, James Harper, Frank Darner, and Clark A. Keyser. The collections of foreign medals were increased particularly by 302 Latin-American medals and tokens contributed by the Hon. and Mrs. R. Henry Norweb.",
        {
            "entities": [
                [
                    247,
                    276,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A total of 2,160 slide lecture sets was circulated in 6,872 bookings, an increase of 1,155 bookings over last year. Ten slide sets are now being circulated with records, and Dr. Evans prepared a new slide lecture \"Painting in Georgian England\" based on paintings in the collection of Mr. and Mrs. Paul Mellon. Two hundred copies will be circulated by the Extension Services.",
        {
            "entities": [
                [
                    284,
                    308,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dominica Project. Mr. and Mrs. Joseph Campbell: Gift to the Zoo Animal Fund. Coca-Cola Company : Gift to the division of medical sciences. Conservation Foundation: Grant to support Conference on Avifauna of North- ern Latin America. Joanne T. Cummings : Gift for the purpose of acquiring ceramics and glass. Charles Darwin Foundation : Gift for the support of research and conservation in",
        {
            "entities": [
                [
                    18,
                    46,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dillon Miss Barbara Donald Mr. and Mrs. Robert B. Eichholz Mr. Milton Elsberg Dr. and Mrs. Richard Ettinghausen Mr. and Mrs. David E. Finley",
        {
            "entities": [
                [
                    27,
                    58,
                    "SPOUSAL"
                ],
                [
                    78,
                    111,
                    "SPOUSAL"
                ],
                [
                    112,
                    140,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Frelinghuysen Mr. and Mrs. B. H. Friedman Mrs. J. William Fullbright Mr. Richard E. Fuller Mr. Wreathan E. Gathright Mr. and Mrs. Joseph Geldzahler Mr. Ira Gershwin Mr. Roland Gibson Mr. and Mrs. Mackensie Gordon Mrs. Philip L. Graham Miss Jacqueline Greber Mr. and Mrs. Gilbert Hahn, Jr. Mrs. W. Averill Harriman Mr. E. David Harrison Mr. and Mrs. John Hechinger Mr. Henry H. Hecht, Jr. Mr. Ernest Hillman, Jr. Mr. Barnet Hodes Mrs. Arthur U. Hooper Mr. and Mrs. David Jay Hyman Dr. and Mrs. John M. Ide I. F. A. Galleries, Inc. Industrial Union Department AFL-CIO Dr. H. W. Janson Mr. and Mrs. Maxey Jarman The Honorable Jacob K. Javits Mrs. J. Lee Johnson, III Captain and Mrs. Francois C. B.",
        {
            "entities": [
                [
                    14,
                    41,
                    "SPOUSAL"
                ],
                [
                    117,
                    147,
                    "SPOUSAL"
                ],
                [
                    183,
                    212,
                    "SPOUSAL"
                ],
                [
                    258,
                    283,
                    "SPOUSAL"
                ],
                [
                    336,
                    363,
                    "SPOUSAL"
                ],
                [
                    451,
                    473,
                    "SPOUSAL"
                ],
                [
                    480,
                    504,
                    "SPOUSAL"
                ],
                [
                    583,
                    608,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "McNamara Mr. and Mrs. Paul Mellon Mr. and Mrs. Cord Meyer, Jr. Mr. and Mrs. Robert E. MeyerhofF Mrs. Paul Moore The Honorable and Mrs. William S.",
        {
            "entities": [
                [
                    9,
                    33,
                    "SPOUSAL"
                ],
                [
                    34,
                    57,
                    "SPOUSAL"
                ],
                [
                    63,
                    95,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Moorhead Mr. and Mrs. Edward P. Morgan Philip Morris International Mr. Charles Nagel Mrs. David Halle Mr. and Mrs. Roy R. Neuberger Mr. Gerson Nordlinger, Jr. Miss Anna Belle O'Brien Mr. and Mrs. Joseph Ottenstein Mr. and Mrs. Maxwell Oxman Mrs. Tompkins Parker Mr. Robert E. Phinney, Jr. Mr. Abe Pollin Mrs. S. Prentice Porter Mrs. Merriweather Post Mr. Gustave Ring Mr. Laurance S. Rockefeller",
        {
            "entities": [
                [
                    9,
                    38,
                    "SPOUSAL"
                ],
                [
                    102,
                    131,
                    "SPOUSAL"
                ],
                [
                    183,
                    213,
                    "SPOUSAL"
                ],
                [
                    214,
                    240,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Through the generosity of Mr. and Mrs. William S. Cowles, who contributed their airplane and their time as pilots, it was possible for Handley to make an aerial ecological survey of Venezuela. Covering about 10,000 miles from the air, Dr. Handley studied variations in vegetation and terrain that might affect the distribution of mammals, as a means of further refine- ment of the Venezuelan project.",
        {
            "entities": [
                [
                    26,
                    56,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Below: The Helio Courier plane of Mr. and Mrs. William S. Cowles who piloted Handley on his 10,000-mile survey of Venezuela, on the landing strip at Belen; Cerro Huachamacari in the background. Above: Looking up the Rio Capanaparo near its mouth; llanos lie beyond the gallery forest near the river.",
        {
            "entities": [
                [
                    34,
                    64,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Through the generosity of Mr. and Mrs. William S. Cowles of Shelburne, Vermont, who contributed their Helio Courier aircraft and their time as pilots, it was possible for Handley to make an aerial ecological survey of Venezuela. In sixteen days of flying, covering about 10,000 miles, he studied variations in vegetation and terrain that might affect the distribution of mammals.",
        {
            "entities": [
                [
                    26,
                    56,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A numismatic seminar consisting of eleven sessions was held by the division of numismatics from March 9 through May 18, 1967. Dr. and Mrs. Clain-Stefanelli developed the program as a survey of the science of numismatics and its aims, and it included a discussion of the most important numismatic references. Coins as documents of history and art in coinage formed the subject of two sessions. Two other sessions giving a survey of coining metals and of coining techniques provided the necessary basis for a presentation of special methods germane to numismatic research, such as the comparative study of dies in order to establish chronological sequences of coins. The application of scientific methods of investigation — particularly physics — in numismatics was the subject of another session. The concepts guiding the activity of numismatic museums throughout the world and a history of the Na- tional Numismatic Collections completed the series of seminars. In the review session, the curator emphasized the necessity for a continuous reappraisal of the scope of numismatics.",
        {
            "entities": [
                [
                    126,
                    155,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Some of the more important gifts of ceramics and glass were : from Hans Syz, 23 pieces of rare 18th-century European porcelain, including an exceptionally fine Berlin vase; Mr. and Mrs. Edward M. Pflueger, five 18th-century ceramic items, including an outstanding Tournay bust of Louis XV; Mrs. William A. Sutherland, eight pieces of 18th- century English porcelain, including a fine Chelsea pitcher; Lloyd E. Hawes, 73 pieces of 18th- and early- 19th-century English earthenware, of which 53 were various types of Wedgwood wares not heretofore represented in the collections; the Joanne Toor Cummings fund, an extremely fine English, salt-glazed teapot, dated about 1750; and from Mr. and Mrs. Jack Leon, a unique collection of 62 pieces of late- 18th- and early- 1 9th-century English, yellow glazed earthenware. The Louise M. Packard collection of 59 pieces of ancient glass was presented by her daughter, Mrs. Robert U. Geib.",
        {
            "entities": [
                [
                    173,
                    204,
                    "SPOUSAL"
                ],
                [
                    682,
                    704,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Equipment for a printing shop display was given by Mr. and Mrs. William Elvin. This material, in use at the Fairfax (Virginia) Herald since 1882, comprises composing frames, type cabinets, imposing tables, type cases and type, and many associated tools and records.",
        {
            "entities": [
                [
                    51,
                    77,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Among the major gifts received was the S. C. Johnson and Son s collection, a group of 102 contemporary paintings, which will constitute the core of the modern section of the survey of American art at the 1968 opening of the new galleries. A group of 209 watercolors was presented to NCFA by the Ford Motor Company. A gift of 20 works by Henry Lyman Sayen, from the artist's wife and daughter, are being prepared (with other works from a similar period in Philadelphia) for a future exhibition. Other recent gifts include Mary Cassatt's Spanish Dancer Wearing a Lace Mantilla, donated by Mrs. Victoria Dreyfus; Robert Henri's The Blind Singer, by J. H. Smith, Jr.; George Bellows' Mr. and Mrs. Philip Wase and Raphaelle Peale's Melons and Morning Glories, both given by Paul Mellon; and John Sloan's Gwendolyn, donated by Mrs. John Sloan.",
        {
            "entities": [
                [
                    680,
                    704,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The library collections of the NCFA and National Portrait Gallery were moved to spacious third-floor areas of the remodeled Patent Office building. NCFA received by purchase or exchange 538 books and catalogs; subscriptions to 70 periodicals were paid. In addition to items received by purchase and exchange, gifts were received, among which the most notable collections came from Dr. and Mrs. Charles Nag el, James Billman (from the Estate of Victor Proetz), Mrs. Adelyn D. Breeskin, and Stefan Munsing. Each of these dona- tions consisted of several hundred items. Another important gift was the complete set of the \"March of America\" series, donated by the publishers, the Xerox Corporation.",
        {
            "entities": [
                [
                    381,
                    405,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A farewell tea was given in the Gallery by Mr. and Mrs. Adams before they left Washington, and the staff saw them go with very real",
        {
            "entities": [
                [
                    43,
                    61,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "In addition to items received by the joint library by purchase or exchange, over two thousand books, catalogs, and journals were re- ceived as gifts, of which the most notable came from Mrs. Adelyn Breeskin, Stephan Munsing, Dr. and Mrs. Charles Nagel, and the estate of the late Victor Proetz. Each consisted of several hundred items.",
        {
            "entities": [
                [
                    225,
                    251,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Seven new catalogs of special exhibitions were placed on sale: 17th- and 18th-Century European Drawings; Chinese Art from the Collection of H. M. King Gustaf VI Adolf of Sweden; J 01 American Primitive Water Colors and Pastels from the Collection of Edgar William and Bernice Chrysler Garbisch; a second edition of French Paintings from the Collections of Mr. and Mrs. Paul Mellon and Mrs. Mellon Bruce; Festival Designs by Inigo Jones; 100 European Paintings and Drawings from the Collection of Mr. and Mrs. Leigh B. Block; Gilbert Stuart, Portraitist of the Young Republic.",
        {
            "entities": [
                [
                    356,
                    380,
                    "SPOUSAL"
                ],
                [
                    496,
                    523,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "There were produced 11 new 11\" x 14\" color reproductions (to make a total of 295 subjects), 5 new color postcards (for a total of 244 subjects), and 13 2\" x 2\" color slides (for a total of 440 subjects). A slide set, Painting in Georgian England, from the collection of Mr. and Mrs. Paul Mellon, was made available with text and a recorded lecture.",
        {
            "entities": [
                [
                    270,
                    294,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Philips, George. Travels in North America. 1824. Martin, Mr. and Mrs. Albert: 41 items on art. Nagel, Charles: 1488 items on art and art history. Proetz, Victor, Estate of: 195 items on fine art from his estate. Watson, Paul, Estate of: 137 items on communications from his estate. White, John H., Jr.: 86 items on transportation.",
        {
            "entities": [
                [
                    57,
                    76,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Built in 1 738 by Caleb Dorsey of Annapolis, Belmont is situated on 340 acres of rolling fields and woodlands bordering the Patapsco River and Park near Elkridge, Maryland. In 1805, Priscilla Dorsey married Alexander Hanson and since then the property has gone through numerous generations of the Dorsey- Hanson families. In 1917, ownership of Belmont was transferred from the last direct heir to a cousin and her husband, Mr. and Mrs. Howard Bruce.",
        {
            "entities": [
                [
                    423,
                    448,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Panama and Madame Arias Mr. and Mrs. James Y. Arnold Commander and Mrs. Clyde B. Ault Miss Madeleine Austin Mr. Robert Calhoun Baker Mrs. W. Edwards Beach Mrs. Walter E. Beach The Honorable and Madame Guillermo",
        {
            "entities": [
                [
                    24,
                    52,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Princess Cito di Bitetto Mrs. Robert Woods Bliss Mrs. B. Pleydell Bouverie Mr. and Mrs. Willis Boyd Doreen The Lady Brabourne General and Mrs. Omar N. Bradley Donna Julia Brambilla Mr. A. Marvin Braverman Mr. and Mrs. E. Fontaine Broun Mr. and Mrs. Leon Brown The Honorable and Mrs. Percival F.",
        {
            "entities": [
                [
                    79,
                    103,
                    "SPOUSAL"
                ],
                [
                    209,
                    233,
                    "SPOUSAL"
                ],
                [
                    240,
                    263,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Buchanan, Jr. Mr. and Mrs. George R. Bunker Dr. and Mrs. Robert C. Burt Mrs. Harold W. Cannella The Princess Cantacuzene Mr. Charles T. Carey Dr. and Mrs. Leonard Carmichael Mr. and Mrs. Leslie E. Carpenter Miss Geni Chester",
        {
            "entities": [
                [
                    14,
                    43,
                    "SPOUSAL"
                ],
                [
                    44,
                    71,
                    "SPOUSAL"
                ],
                [
                    142,
                    173,
                    "SPOUSAL"
                ],
                [
                    174,
                    206,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Honorable and Mrs. Cyrus Ching Mr. Justice and Mrs. Thomas C. Clark Mr. and Mrs. Robert L. Clarkson Sir Bede and Lady Clifford Mr. and Mrs. Clark M. Clifford Mr. and Mrs. David P. Close Mr. Marvin J. Coles Mr. and Mrs. Donald L. Colvin Mr. and Mrs. John T. Connor Mr. and Mrs. C. W. Cook Mr. and Mrs. Harold Jefferson Coolidge The Honorable and Mrs. John Sherman",
        {
            "entities": [
                [
                    72,
                    103,
                    "SPOUSAL"
                ],
                [
                    131,
                    161,
                    "SPOUSAL"
                ],
                [
                    162,
                    189,
                    "SPOUSAL"
                ],
                [
                    210,
                    239,
                    "SPOUSAL"
                ],
                [
                    240,
                    267,
                    "SPOUSAL"
                ],
                [
                    268,
                    291,
                    "SPOUSAL"
                ],
                [
                    292,
                    321,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Honorable and Madame Cretzianu Mr. and Mrs. Francis X. Crowley Mr. and Mrs. J. A. B. Dahlgren Mr. and Mrs. Freeman J. Daniels Mr. and Mrs. Harry R. Davidson Major General and Mrs. Howard C.",
        {
            "entities": [
                [
                    35,
                    66,
                    "SPOUSAL"
                ],
                [
                    67,
                    97,
                    "SPOUSAL"
                ],
                [
                    98,
                    129,
                    "SPOUSAL"
                ],
                [
                    130,
                    160,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Davidson Mr. and Mrs. Andre de Limur Dr. and Mrs. Lowell Russell Ditzen Miss Alice L. C. Dodge Mrs. James P. Donahue Mr. and Mrs. M. Dorland Doyle Mr. and Mrs. Henry A. Dudley Mr. Franklin A. Durr General and Mrs. Dwight D. Eisenhower Mr. and Mrs. Shearen D. Elebash Mr. Douglas L. Elliman Mr. Alfred W. Englehardt Mr. Erik J. H. Eriksen Captain and Mrs. Evert Eriksson Mr. and Mrs. Benjamin C. Evans, Jr. Miss Meta Evans Mrs. Herbert Farrell",
        {
            "entities": [
                [
                    9,
                    36,
                    "SPOUSAL"
                ],
                [
                    37,
                    64,
                    "SPOUSAL"
                ],
                [
                    117,
                    140,
                    "SPOUSAL"
                ],
                [
                    147,
                    175,
                    "SPOUSAL"
                ],
                [
                    235,
                    266,
                    "SPOUSAL"
                ],
                [
                    370,
                    400,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Garrett Judge and Mrs. Oliver Gasch Mr. and Mrs. Leonard F. Genz Mr. and Mrs. Charles Carroll Glover,",
        {
            "entities": [
                [
                    36,
                    64,
                    "SPOUSAL"
                ],
                [
                    65,
                    93,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Jr. Mr. and Mrs. Robert M. Gorrell Major General Ulysses S. Grant III The Honorable Robert Keith Gray The Honorable Homer H. Gruenther General and Mrs. Wade H. Haislip Mr. and Mrs. Harris Hammond Mr. and Mrs. Donald E. Handelman Mr. and Mrs. Meyer Handelman Mr. and Mrs. William L. Hanley Mr. Channing W. Hare General and Mrs. Franklin A. Hart Mr. and Mrs. Robert Z. Hawkins Mr. and Mrs. George W. Headley Mr. and Mrs. Ray Henle Mr. Stephen Hopkins Hensel Mr. and Mrs. Kurt Hetzel Mrs. J. Monroe Hewlett Mr. Edward T. Howe Mr. Richard H. Howland Dr. and Mrs. R. Gordon Hoxie Mr. and Mrs. John B. Hull Miss Laura Hungerford",
        {
            "entities": [
                [
                    4,
                    34,
                    "SPOUSAL"
                ],
                [
                    168,
                    195,
                    "SPOUSAL"
                ],
                [
                    196,
                    228,
                    "SPOUSAL"
                ],
                [
                    229,
                    257,
                    "SPOUSAL"
                ],
                [
                    258,
                    288,
                    "SPOUSAL"
                ],
                [
                    344,
                    374,
                    "SPOUSAL"
                ],
                [
                    375,
                    405,
                    "SPOUSAL"
                ],
                [
                    406,
                    428,
                    "SPOUSAL"
                ],
                [
                    456,
                    480,
                    "SPOUSAL"
                ],
                [
                    546,
                    568,
                    "SPOUSAL"
                ],
                [
                    575,
                    600,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Sweden and Madame Jonsson Mr. and Mrs. Samuel H. Kauffmann Mr. Thomas S. Kenan III The Honorable and Mrs. Joseph P.",
        {
            "entities": [
                [
                    26,
                    58,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Kennedy Mr. and Mrs. A. Atwater Kent Dr. and Mrs. A. Atwater Kent, Jr. Miss Beverly King Mr. and Mrs. Ludlow King, Jr. Mr. and Mrs. Milton W. King Mr. and Mrs. Slocum Kingsbury The Honorable and Mrs. James R.",
        {
            "entities": [
                [
                    8,
                    31,
                    "SPOUSAL"
                ],
                [
                    37,
                    60,
                    "SPOUSAL"
                ],
                [
                    89,
                    113,
                    "SPOUSAL"
                ],
                [
                    119,
                    146,
                    "SPOUSAL"
                ],
                [
                    147,
                    176,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Knott Mrs. Katharine McCook Knox Mr. and Mrs. Fritz-Alan Korth The Honorable Fred Korth Miss Verita Korth Vice Admiral Emory Scot Land Mrs. Clark J. Lawrence Mrs. Sidney Kent Legare Mr. and Mrs. George C. Leib Lady Lewis Miss Jane Lingo Dr. and Mrs. George W. Lloyd Mr. Grover Loening Mr. and Mrs. John A. Logan His Excellency, The Ambassador of",
        {
            "entities": [
                [
                    33,
                    56,
                    "SPOUSAL"
                ],
                [
                    182,
                    209,
                    "SPOUSAL"
                ],
                [
                    237,
                    265,
                    "SPOUSAL"
                ],
                [
                    285,
                    311,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "McCone Mrs. Robert R. McCormick Mr. and Mrs. William P. McCracken Brigadier General Godfrey T. McHugh Mrs. J. P. McKinney Mr. William J. McManus Mr. Robert D. McMillen The Honorable and Mrs. Douglas",
        {
            "entities": [
                [
                    32,
                    65,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Greece and Madame Matsas Mr. and Mrs. Herbert A. May, Jr. Mr. Philip D. May His Excellency, The Ambassador of",
        {
            "entities": [
                [
                    25,
                    52,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "India and Madame Nehru Dr. and Mrs. Walter R. Newbern Mr. Gerson Nordlinger, Jr. Mrs. Bissett Norment Mr. and Mrs. Barbu Niculescu Colonel Serge Obolensky Mrs. James R. Offield Mrs. Rufus L. Patterson His Excellency, The Ambassador of",
        {
            "entities": [
                [
                    23,
                    53,
                    "SPOUSAL"
                ],
                [
                    102,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Peru and Madame Pastor Colonel C. Michael Paul Mr. Richard E. Pearson Mr. and Mrs. Peter Pelham Mr. and Mrs. John S. Pillsbury Mr. and Mrs. Landra B. Piatt Mr. and Mrs. Charles W. Post Dr. and Mrs. M. Hayward Post Madame Edgar Prochnik Mr. Gene Raymond Mr. Justice and Mrs. Stanley F. Reed",
        {
            "entities": [
                [
                    70,
                    95,
                    "SPOUSAL"
                ],
                [
                    96,
                    126,
                    "SPOUSAL"
                ],
                [
                    127,
                    155,
                    "SPOUSAL"
                ],
                [
                    156,
                    184,
                    "SPOUSAL"
                ],
                [
                    185,
                    208,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Rose Mr. and Mrs. Marvin C. Ross Madame Augusto Rosso Mr. J. Frederick Roy Mr. and Mrs. Stephen Sanford Mr. and Mrs. John Schapiro His Excellency, The Ambassador of",
        {
            "entities": [
                [
                    5,
                    32,
                    "SPOUSAL"
                ],
                [
                    75,
                    103,
                    "SPOUSAL"
                ],
                [
                    104,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Belgium and The Baroness Scheyven Mr. and Mrs. Theodore C. Sheaffer The Honorable and Mrs. Jouett Shouse Major General and Mrs. Alden K.",
        {
            "entities": [
                [
                    34,
                    67,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Sibley Miss Julia P. Sibley Sigma Alpha Theta Sorority Sigma Beta Epsilon Fraternity Mr. and Mrs. Douglas R. Smith Mr. and Mrs. Wendell Smith Mr. and Mrs. Humphrey Statter Mr. and Mrs. Theodore D. Stoney Rear Admiral and Mrs. Lewis L. Strauss Mrs. L. Corrin Strong General and Mrs. Philip G. Strong The Honorable and Mrs. John L.",
        {
            "entities": [
                [
                    85,
                    114,
                    "SPOUSAL"
                ],
                [
                    115,
                    141,
                    "SPOUSAL"
                ],
                [
                    142,
                    171,
                    "SPOUSAL"
                ],
                [
                    172,
                    203,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Chile and Madame Tomic Mr. Carl W. Trent Mr. and Mrs. Bronson Trevor Mrs. John B. Trevor, Sr. Mr. and Mrs. John B. Trevor, Jr. Mr. Leonard W. Trimmer Mrs. Francis B. Trudeau, Sr. Dr. and Mrs. Francis B. Trudeau, Jr.",
        {
            "entities": [
                [
                    41,
                    68,
                    "SPOUSAL"
                ],
                [
                    94,
                    121,
                    "SPOUSAL"
                ],
                [
                    179,
                    210,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Tydings Mr. and Mrs. Andrew Van Pelt Mr. and Mrs. Edward Van Pelt Mrs. E. P. Van Zandt The Honorable and Mrs. Jamshed",
        {
            "entities": [
                [
                    8,
                    31,
                    "SPOUSAL"
                ],
                [
                    37,
                    60,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Vesugar Mrs. Latimer Voigt Mr. and Mrs. H. Alexander Walker Miss Evelyn Walker Mr. and Mrs. James N. Wallace His Excellency, The Ambassador of",
        {
            "entities": [
                [
                    27,
                    52,
                    "SPOUSAL"
                ],
                [
                    79,
                    108,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Willis, Jr. Mrs. Orme Wilson Dr. and Mrs. Max Wolf Mr. and Mrs. William G. Woodward Mr. and Mrs. Burdette S. Wright, Jr. Mr. and Mrs. J. Bernard Wyckoff Mrs. Robert R. Young Mrs. Jorge Zalles",
        {
            "entities": [
                [
                    29,
                    50,
                    "SPOUSAL"
                ],
                [
                    51,
                    83,
                    "SPOUSAL"
                ],
                [
                    84,
                    115,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Corporation Mrs. Dora Jane Janson Mrs. Ruth Carter Johnson Albert Kunstadter Family Foundation Mr. Morton D. May Robert and Beatrice Mayer Foundation Mrs . Louise Tompkins Parker Mr. Jefferson Patterson Mrs. Stanley J. Sarnoff Rita and Taft Schreiber Foundation Mr. David Scott Philip M. Stern Family Fund Mrs. Fredrika M. Tandler Mr. and Mrs. Stanley Woodward",
        {
            "entities": [
                [
                    331,
                    360,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "To the ceramics and glass collections came 20 pieces of 18th-century European and Oriental porcelain from Dr. Hans Syz; especially note- worthy was a fine Chantilly bowl, circa 1740, decorated in Kakiemon style. Mrs. Florence E. Bushee donated 27 rare 19th-century European and American paperweights, and The Academy of Natural Sciences of Philadelphia donated a splendid collection of sixty 20th-century porce- lain birds manufactured by Edward Marshall Boehm, Trenton, New Jersey. The latter collection, originally given to the Academy of Natural Sciences of Philadelphia by Mr. and Mrs. Morris Gastwirth, was trans- ferred to the Smithsonian Institution with their kind permission.",
        {
            "entities": [
                [
                    577,
                    606,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "From Mrs. Harold G. Duckworth came a unique collection of 720 19th-century American pressed-glass cup plates which comprise an index collection and are most important in documenting the history of the American glass industry. From Eugene D. Buchanan, five important 1 8th-century ceramics were received, including an extremely interesting Leeds cream-colored earthenware teapot; and from Mr. and Mrs. Edward M. Pflueger, five pieces of 18th-century European porcelain and faience. Outstanding in this gift is a Hochst porcelain, Italian comedy figure dating about 1755. From Mrs. Nathan Cummings came a most unusual English Jackfield jug, circa 1750, beautifully painted",
        {
            "entities": [
                [
                    388,
                    419,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "National Gem and Mineral Show. A portrait of Emily Donelson, hostess for Andrew Jackson, by R. E. W. Earle, was lent by Mrs. Charlton Henry, and a portrait of Maria Monroe Gouvemeur, daughter of James Monroe, by an unknown artist, was lent by Mr. and Mrs. Harris E. Kirk, Jr.",
        {
            "entities": [
                [
                    243,
                    270,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Mortimer Neinken donated 58 mostly very rare 19th- century treasury bills issued by German states and banking institutions as well as 1 1 2 notes which fomierly circulated in German colonies and a specialized collection of 968 German post- World War I \"pegged-value\" currency issues, which are of great importance to students of financial history.",
        {
            "entities": [
                [
                    0,
                    29,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The library's plan to develop a study center for American art in Washington comes closer to realization as a result of the year's events. The total number of 3400 reference uses made of the library represents an increase of 57 percent over the figure reported during the previous fiscal year. Notable additions to the library collections were received from Mrs. Adelyn D. Breeskin, Stefan Munsing, Dr. and Mrs. David Scott, Mr. and Mrs. Tessim Zorach, and the Washington Gallery of Modern Art.",
        {
            "entities": [
                [
                    398,
                    422,
                    "SPOUSAL"
                ],
                [
                    424,
                    450,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The library enlarged its physical facilities considerably this year, replac- ing old and inadequate shelving with new wood and steel stacks and adding other basic equipment. The use of the library represents an in- crease of 57 percent over the figure previously reported. Additions to the collection came largely through donations: Mrs. Adelyn Breeskin, Stefan Munsing, Dr. David Scott, Mr. and Mrs. Tessrin Zorach, and the Wash- ington Gallery of Modern Art. During the year, one publication ex- change mailing consisting of five National Collection of Fine Arts publi- cations and two National Portrait Gallery titles were sent to 248 institutions here and abroad.",
        {
            "entities": [
                [
                    388,
                    415,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The National Gallery of Art provided facilities for the ceremony held by the Post Office Department on 2 November 1967 — the first day of issue of a postage stamp in the Fine Arts Series. The stamp is based on the painting by Thomas Eakins, The Biglin Brothers Racing, which was given to the Gallery by Mr. and Mrs. Cornelius Vanderbilt Whitney.",
        {
            "entities": [
                [
                    303,
                    336,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Steady growth of the mineral and gem collections continued. Among important gifts by individual donors were a number of fine sapphires of several colors by Mr. and Mrs. James H. Clark, a very rare 5.34- carat taafeite by Mr. and Mrs. Fred C. Kennedy, a 336-carat mass of industrial diamond by Nathan Fink, and an antique diamond necklace with a magnificent blue sapphire weighing 98.57 carats, gift of Countess",
        {
            "entities": [
                [
                    156,
                    183,
                    "SPOUSAL"
                ],
                [
                    221,
                    249,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Other notable contributions include more than 5,000 Tertiary and Quaternary mollusks from an area between Isla de Margarita and Guajira Peninsula in Northern Venezuela collected by Thomas Waller, and some 2,000 specimens of a variety of Devonian invertebrates pre- sented by Dr. and Mrs. G. A. Cooper. Cooper also made extensive col- lections in the Guadelupe Mountains in continuance of his Permian studies.",
        {
            "entities": [
                [
                    275,
                    300,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. and Mrs. P. A. B. Widener Mr. and Mrs. Sidney S. Zlotnick",
        {
            "entities": [
                [
                    57,
                    86,
                    "SPOUSAL"
                ],
                [
                    87,
                    118,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "M. Burden Mrs. Jackson Burke Colonel and Mrs. D. Harold Byrd Mrs. Morris Cafritz Mr. and Mrs. G. Howland Chase Mr. Leon Chatelain, Jr. Mr. and Mrs. David Sanders Clark Mr. Thomas G. Corcoran Mr. William H. Crocker Mrs. Lilla B. Cummings Mrs. Chester Dale General and Mrs. Jacob L. Devers Mr. and Mrs. Ewen C. Dingwall Mr. and Mrs. Charles Eames Mr. Robert B. Eichholz Colonel Horace H. Figuers The Reverend Thomas R. Fitzgerald Mrs. Dielle Fleischmann Mr. and Mrs. Edward Foley Miss Mary S. Gardiner Mr. and Mrs. John T. Garrity Mr. T. Jack Gary, Jr. Mr. and Mrs. Joseph T. Geuting, Jr. Mr. and Mrs. T. K. Glennan Mr. and Mrs. Charles C. Glover IH Mrs. Phillip L. Graham Dr. Sheila H. Gray Mr. and Mrs. Homer Gudelsky Mr. Henry Clay Hofheimer H Mr. Arthur A. Houghton, Jr. Miss EUsabeth Houghton Mr. and Mrs.. George S. Johnston",
        {
            "entities": [
                [
                    81,
                    104,
                    "SPOUSAL"
                ],
                [
                    135,
                    161,
                    "SPOUSAL"
                ],
                [
                    288,
                    317,
                    "SPOUSAL"
                ],
                [
                    318,
                    344,
                    "SPOUSAL"
                ],
                [
                    452,
                    477,
                    "SPOUSAL"
                ],
                [
                    500,
                    528,
                    "SPOUSAL"
                ],
                [
                    551,
                    581,
                    "SPOUSAL"
                ],
                [
                    587,
                    613,
                    "SPOUSAL"
                ],
                [
                    614,
                    644,
                    "SPOUSAL"
                ],
                [
                    690,
                    717,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Patterson Mr. Charles Emory Phillips Mr. and Mrs. James H. Ripley Mrs. John Barry Ryan Mrs. John Farr Simmons Mr. T. D. Stewart Mrs. Catherine H. Sweeney Mr. and Mrs. Middleton Train Mr. and Mrs. Russell Train Mr. and Mrs. Robert D. van Roijen Mr. George C. Webster Mr. and Mrs. William S. Weedon Mr. and Mrs. J. R. Wiggins Mr. Edward Foss Wilson Mrs. Orme Wilson",
        {
            "entities": [
                [
                    37,
                    65,
                    "SPOUSAL"
                ],
                [
                    154,
                    182,
                    "SPOUSAL"
                ],
                [
                    183,
                    209,
                    "SPOUSAL"
                ],
                [
                    210,
                    243,
                    "SPOUSAL"
                ],
                [
                    266,
                    296,
                    "SPOUSAL"
                ],
                [
                    297,
                    323,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Josiah K. Lilly collection of gold coins, which was acquired this year, is the most important single acquisition ever received by the Numismatic Division. This collection includes a virtually complete series of official issues of the United States and an unparalleled series of pioneer and territorial issues. The Latin American section is outstand- ing for its nearly complete series of Spanish colonial issues from Mexico, Peru, Chile, and Bolivia. Other numismatic rarities have been received from Mrs. Henry Norweb, Mr. and Mrs. Mortimer L. Neinken, Dr. Sidney A. Peerless, and, through their continued generosity, from Mr. Willis H. DuPont and members of the Stack family of New York. From the latter, the Department has received the original galvano model for Christian Gobrecht's famous \"defiant eagle\" design (circa 1838), the first known example of the use of electro deposition processes in coin manufacture in the United States.",
        {
            "entities": [
                [
                    524,
                    556,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The range of acquisitions during the year perhaps is best illustrated by the diamond-encrusted (450 diamonds) medal Order of the Golden Fleece, made in 1849 by order of the Prince of Lobkowitz, Duke of Raudnitz, and the \"Bible quilt,\" depicting stories from the Old and New Testaments, which was exhibited in the Athens, Georgia, Cotton Fair of 1886 by an elderly Negro farm woman identified only as Harriet. The former was given by Mrs. Marjorie Merriweather Post; the latter, by Mr. and Mrs. H. M. Heckman.",
        {
            "entities": [
                [
                    481,
                    507,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Anonymous (2) Mrs. Daniel Putnam Adams Advisory Board of the Cooper-Hewitt Mu- seum of Design American Institute of Interior Designers America-Israel Cultural Foundation Miss Stell Andersen Mrs. Anne Arbuckle Dr. and Mrs. Lewis Balamuth Miss Muriel F. Barnes Miss Alice B. Beer Dr. Gertrude Bilhuber Bernard Black",
        {
            "entities": [
                [
                    209,
                    236,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Davis Brody and Associates, Architects Mrs. Mildred J. Davis Mrs. M. Walter Daub Harry Dennis, Jr. Miss Elizabeth Dennison Jack Denst Designs, Inc. Doyle, Dane, Bernbach, Inc. Mrs. W. G. Dunnington, Jr. George G. Fino Miss Eliane Flach Mrs. Anne McDonnell Ford Maurice M. Friedman Dr. George V. Gallenkamp Mrs. Benjamin Ginsburg Rube Goldberg Ben Goldstein Countess Alvise Gozzi Graf Wallpapers, Inc. Mrs. William Ford Goulding Mr. and Mrs. Rodman A. Heeren Mr. and Mrs. Maxime Hermanos Mrs. David Herselle Mrs. Thomas Hess Mr. and Mrs. R. W. Hickman Miss Sheila Hicks Mrs. Harry L. Holland, Jr. Mrs. Revell Hoover",
        {
            "entities": [
                [
                    428,
                    457,
                    "SPOUSAL"
                ],
                [
                    458,
                    486,
                    "SPOUSAL"
                ],
                [
                    524,
                    550,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. and Mrs. P. A. B. Widener Mr. Christian A. Zabriskie Mr. and Mrs. Sidney S. ZIotnick",
        {
            "entities": [
                [
                    57,
                    86,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Maveety Mr. and Mrs. Paul Mellon Miss Katherine A. A. Murphy Neuberger Foundation, Inc. Duke of Northumberland Mrs. K. D. Owen Dr. and Mrs. Melvin M. Payne Miss Lucy M. Pollio Mrs. Merriweather Post Mr. Peter Powers Miss Elsie Howland Quinby Dr. and Mrs. S. Dillon Ripley Mr. and Mrs. Seymour J. Rubin Mr. H. C. Seherr-Thoss Mrs. Jouett Shouse Dr. and Mrs. Carl Swan Shultz Mr. Robert T. Smith Mr. and Mrs. Bertrand L. Taylor HI Mrs. Clark W. Thompson Mrs. Carll Tucker Mr. Alexander O. Victor Mr. and Mrs. John W. Warner Dr. Alexander Wetmore Mr. and Mrs. W. Bradley Willard Mrs. Rose Saul Zalles",
        {
            "entities": [
                [
                    8,
                    32,
                    "SPOUSAL"
                ],
                [
                    127,
                    155,
                    "SPOUSAL"
                ],
                [
                    242,
                    264,
                    "SPOUSAL"
                ],
                [
                    272,
                    301,
                    "SPOUSAL"
                ],
                [
                    344,
                    366,
                    "SPOUSAL"
                ],
                [
                    394,
                    425,
                    "SPOUSAL"
                ],
                [
                    494,
                    521,
                    "SPOUSAL"
                ],
                [
                    544,
                    567,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Frelinghuysen Miss Mary S. Gardner Mr. T. Jack Gary Mr. W. E. Gathright Mr. and Mrs. Joseph T. Geuting, Jr. Mr. and Mrs. T. K. Glennan Mr. and Mrs. Charles C. Glover IH Mrs. Katherine Graham Mrs. Philip L. Graham Dr. Sheila H. Gray Mr. and Mrs. Homer Gudelsky Mr. Henry Clay Hofheimer II Mr. Arthur A. Houghton, Jr. Miss EHsabeth Houghtcm Mrs. Edward F. Hutton Mr. and Mrs. Frank Joyce The Honorable and Mrs. R. A. Kidder Mr. and Mrs. Dan A. Kimball Mr. David I. Kreeger",
        {
            "entities": [
                [
                    72,
                    102,
                    "SPOUSAL"
                ],
                [
                    108,
                    134,
                    "SPOUSAL"
                ],
                [
                    135,
                    165,
                    "SPOUSAL"
                ],
                [
                    232,
                    259,
                    "SPOUSAL"
                ],
                [
                    361,
                    385,
                    "SPOUSAL"
                ],
                [
                    422,
                    449,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Patterson Mr. Charles Emory Phillips Mr. James H. Ripley Mrs. John Barry Ryan Mrs. John Farr Sinmions Mr. and Mrs. Samuel A. Stern Dr. and Mrs. T. Dale Stewart Mrs. Edward C. Sweeney Martha Frick Symington, Inc. Mr. and Mrs. Joseph A. Toro Mr. and Mrs. Middleton Train Mr. and Mrs. Russell Train Mr. and Mrs. E. Russell True, Jr. Mr. and Mrs. Robert D. van Roijen Mr. George C. Webster Mr. and Mrs. William S. Weedon Miss Helena M. Weiss Mr. and Mrs. Donald L. White Mr. and Mrs. J. R. Wiggins Mr. and Mrs. J. Burke Wilkinson Mrs. Orme Wilson Mr. and Mrs. Mark Winkler",
        {
            "entities": [
                [
                    102,
                    130,
                    "SPOUSAL"
                ],
                [
                    131,
                    151,
                    "SPOUSAL"
                ],
                [
                    212,
                    239,
                    "SPOUSAL"
                ],
                [
                    240,
                    268,
                    "SPOUSAL"
                ],
                [
                    269,
                    295,
                    "SPOUSAL"
                ],
                [
                    330,
                    363,
                    "SPOUSAL"
                ],
                [
                    386,
                    416,
                    "SPOUSAL"
                ],
                [
                    438,
                    466,
                    "SPOUSAL"
                ],
                [
                    467,
                    493,
                    "SPOUSAL"
                ],
                [
                    543,
                    568,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Abbott Mr. and Mrs. Stanley N. Allan Mr. and Mrs. Ralph E. Becker The Honorable Frances P. Bolton Mrs. Linda C. Burgess Mr. and Mrs. Frank Caplan Mr. George L. Chapel Mr. and Mrs. Wallace M. Cohen Mr. and Mrs. B. C. Connelly Mr. and Mrs. Harold Coolidge Mrs. Chester Dale Mrs. Albert H. Ely",
        {
            "entities": [
                [
                    7,
                    36,
                    "SPOUSAL"
                ],
                [
                    37,
                    65,
                    "SPOUSAL"
                ],
                [
                    120,
                    145,
                    "SPOUSAL"
                ],
                [
                    167,
                    196,
                    "SPOUSAL"
                ],
                [
                    197,
                    224,
                    "SPOUSAL"
                ],
                [
                    225,
                    253,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Dr. and Mrs. Herbert E. Hawkes Charles Hayden Foundation William Randolph Hearst Foundation Mr. and Mrs. Henry J. Heinz II Mrs. Ethel R. Holmes Houston Endowment, Inc.",
        {
            "entities": [
                [
                    11,
                    41,
                    "SPOUSAL"
                ],
                [
                    103,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Associates, Inc. J. M. Kaplan Fund, Inc. Mr. and Mrs. Daniel E. Koshland Mr. Edwin A. Link Andrew W. Mellon Foundation Eugene and Agnes E. Meyer",
        {
            "entities": [
                [
                    41,
                    72,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mrs. Frances K. Clark The Coca Cola Company Committee for Islamic Culture Continental Oil Company Mr. and Mrs. Raymond E. Cox Mrs. Alice Crowley Trust Cultural Council Foundation Ms. Priscilla Cunningham Ms. Aileen Curry-Cloonan Dana Corporation Foundation Mrs. John Dimick",
        {
            "entities": [
                [
                    109,
                    136,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mrs. Rebecca D. Gibson Mr. Alfred C. Glassell, Jr. Mr. and Mrs. Joshua A. Gollin Mrs. Katherine Graham Great Lakes Aircraft Co. Mr. Felix Guggenheim",
        {
            "entities": [
                [
                    62,
                    91,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Telegraph Corporation The Island Foundation Janss Foundation The Johnson Foundation, Inc. J. D. R. 3rd Fund, Inc. Mr. James Ellwood Jones, Jr. Mrs. Merri Jones Mrs. Ruth Cole Kainen Atwater Kent Foundation, Inc. Mr. and Mrs. Judd Kessler Keystone Shipping Co. Kidder Peabody Foundation Mr. Irving B. Kingsford Dr. and Mrs. Robert Kinnaird Kominers, Fort, Schlefer & Boyer Mr. Edward F. Kook Mr. David Lloyd Kreeger S. S. Kresge Company Mr. and Mrs. Rodney M. Layton Lilly Endowment, Inc. Mr. Charles A. Lindbergh Mr. Harold F. Linder The Link Foundation Mrs. Elizabeth Lorentz The Lykes Foundation, Inc. Maritime Overseas Corporation Mr. and Mrs. William A. Marsteller Townsend B. Martin Charitable",
        {
            "entities": [
                [
                    212,
                    237,
                    "SPOUSAL"
                ],
                [
                    310,
                    338,
                    "SPOUSAL"
                ],
                [
                    436,
                    465,
                    "SPOUSAL"
                ],
                [
                    634,
                    668,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mr. and Mrs. John Mayer McDonald's Corporation Mr. Forrest L. Merrill Mobil Foundation, Inc. Mr. and Mrs. Harry C. Nail, Jr. National Bank of Detroit National Council on Productivity",
        {
            "entities": [
                [
                    11,
                    34,
                    "SPOUSAL"
                ],
                [
                    104,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Company Northrop Corporation Northwest Industries Foundation, Inc. Olin Corporation Charitable Trust Ourisman Foundation, Inc. Palisades Foundation, Inc. Mr. Perry R. Pease J. C. Penney Company, Inc. The Pioneer Foundation Mr. and Mrs. Feodor U. Pitcairn Polaroid Foundation, Inc. Dr. and Mrs. John A. Pope Propeller Club of U.S., Port of",
        {
            "entities": [
                [
                    223,
                    254,
                    "SPOUSAL"
                ],
                [
                    281,
                    306,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "New York R. J. Reynolds Industries, Inc. Miss Esther M. Ridder Mr. and Mrs. Ralph C. Rinzler Dr. 5. Dillon Ripley Mr. and Mrs. William G. Roe Schubert Foundation Miss Elsie Shaver Shipbuilders Council of America Sidney Printing and Publishing Co.",
        {
            "entities": [
                [
                    63,
                    92,
                    "SPOUSAL"
                ],
                [
                    114,
                    141,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foreign Affairs The IX Foundation S. C. Johnson and Son, Inc. Mr. E. P. Jones Josten Fund, Inc. Mr. James G. Kenan Mr. and Mrs. Fleming Law James A. MacDonald Foundation The Magnavox Foundation Mrs. Margaret McClellan Ellen McCluskey Associates",
        {
            "entities": [
                [
                    115,
                    139,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Schillig Foundation, Inc. Mr. Sidney N. Shure Shuttleworth Carton Co. Mr. Robert H. Smith E. R. Squibb and Sons, Inc. Mr. and Mrs. Irwin R. Stone Levi Strauss Foundation Strayer College Mr. and Mrs. John L. Tishman Mr. Chi-Chuan Wang Mr. and Mrs. Harold I. Westcott Winn-Dixie Stores, Inc.",
        {
            "entities": [
                [
                    118,
                    145,
                    "SPOUSAL"
                ],
                [
                    186,
                    214,
                    "SPOUSAL"
                ],
                [
                    234,
                    265,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Houses in Provence (detail), by Paul Cezanne. National Gallery of Art, Washington, D.C., Collection of Mr. and Mrs. Paul Mellon (2655).",
        {
            "entities": [
                [
                    103,
                    127,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A number of important works of art were acquired. Of particular note were the paintings: Paul Cezanne's Houses in Provence and Paul Gauguin's Te Pape Nave Nave, gifts of Mr. and Mrs. Paul Mellon, The year was also noteworthy because of the acquisition of numerous and important sculptures including Pietro Tacca's The Pistoia Crucifix, Antonio Canova's Hercules Slaying Lichas, two works by Foggini: Bacchus and Ariadne and Venus and Cupid, and two highly significant twentieth-century works: Wilhelm Lehm- bruck's Seated Man and Alberto Giacometti's The Invisible Object.",
        {
            "entities": [
                [
                    170,
                    194,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Cumming Miss Viola E. Cureton Dr. and Mrs. Gilbert Dalldorf Mrs. D. Innes Dann Mr. and Mrs. James Dawson Dr. Lewis Hillard Dennis General Jacob L. Devers Mr. and Mrs. Bern Dibner Mr. and Mrs. Allen T. Dittman Dr. and Mrs. Lowell R. Ditzen Captain and Mrs. Robert F. Doss Miss Claire A. Dye Mr. and Mrs. Bryan N. Eagle Mrs. Tom J. Eals Mr. and Mrs. Charles Eames Mr. and Mrs. Robert Earnest Mr. Gerald S. Eilberg Mr. and Mrs. J. Barton Elliotte Miss Ann Erdman Miss Gretchen Estel Mr. James E. Farrell, Jr. Mr. and Mrs. Waldron Faulkner Miss Judith R. Fetter Mrs. R. A. Fewlass Dr. Leo S. Figiel Lieutenant Colonel and",
        {
            "entities": [
                [
                    30,
                    59,
                    "SPOUSAL"
                ],
                [
                    79,
                    104,
                    "SPOUSAL"
                ],
                [
                    154,
                    178,
                    "SPOUSAL"
                ],
                [
                    179,
                    208,
                    "SPOUSAL"
                ],
                [
                    209,
                    238,
                    "SPOUSAL"
                ],
                [
                    290,
                    317,
                    "SPOUSAL"
                ],
                [
                    335,
                    361,
                    "SPOUSAL"
                ],
                [
                    362,
                    389,
                    "SPOUSAL"
                ],
                [
                    506,
                    535,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. James Fischer Mr. and Mrs. Ralph H. Fisher Mrs. Lillie Fitzgerald Rear Admiral and Mrs. Francis Fleck The Honorable and Mrs. Edward Foley Mrs. Rowland G. Freeman Miss Margaret Mary Frowe Mr. and Mrs. Geoffrey Fuller Miss Joyce Fuller Mr. Walter 5. Furlow Mr. and Mrs. Sebastian Gaeda Mr. and Mrs. Arthur Gardner Mrs. T. Fleetwood Garner Mr. T. Jack Gary Mr. W. E. Gathright Mr. and Mrs. Carl S. Gewirz Mr. Philip M. Gignaux Mr. and Mrs. O. Rundle Gilbert Mr. and Mrs. T. K. Glennan Mr. and Mrs. Charles Glover III Colonel and Mrs. Julius Goldstein",
        {
            "entities": [
                [
                    19,
                    47,
                    "SPOUSAL"
                ],
                [
                    192,
                    220,
                    "SPOUSAL"
                ],
                [
                    260,
                    288,
                    "SPOUSAL"
                ],
                [
                    289,
                    316,
                    "SPOUSAL"
                ],
                [
                    379,
                    406,
                    "SPOUSAL"
                ],
                [
                    429,
                    451,
                    "SPOUSAL"
                ],
                [
                    460,
                    486,
                    "SPOUSAL"
                ],
                [
                    487,
                    514,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. S. S. Houston Mr. W. Barrett Howell Mrs. Edward F. Hutton Miss Barbara D. Hyde Mr. and Mrs. Frank N. Ikard Mrs. Mary Ellen Johansen Mrs. Paul C. Johnson Mr. and Mrs. William C. Keller Miss Irene Kent Mr. Walter H. Kidd Mrs. John Kimball Mr. and Mrs. William R. Knowlton Mr. and Mrs. Philip Knox, Jr. Mr. Harold C. Kohfeld Colonel and Mrs. Charles W. Kouns Mrs. Paul H. Krauss Mr. and Mrs. David Lloyd Kreeger Mr. Peter Kussi Mrs. Percy L. Kynaston Mr. and Mrs. S. J. Lanaham Mr. and Mrs. Anthony A. Lapham Mrs. Oscar Lasdon",
        {
            "entities": [
                [
                    84,
                    111,
                    "SPOUSAL"
                ],
                [
                    158,
                    188,
                    "SPOUSAL"
                ],
                [
                    242,
                    274,
                    "SPOUSAL"
                ],
                [
                    275,
                    299,
                    "SPOUSAL"
                ],
                [
                    381,
                    405,
                    "SPOUSAL"
                ],
                [
                    453,
                    479,
                    "SPOUSAL"
                ],
                [
                    480,
                    510,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. William S. Weedon Mrs. Norma Christine Wertz Mr. and Mrs. Robert B. Whitney Miss Edith S. Wicksell Mr. and Mrs. J. R. Wiggins Mr. and Mrs. Alanson Willcox Mrs. Harry G. Wilson Mrs. William E. Wilson",
        {
            "entities": [
                [
                    0,
                    30,
                    "SPOUSAL"
                ],
                [
                    58,
                    88,
                    "SPOUSAL"
                ],
                [
                    112,
                    138,
                    "SPOUSAL"
                ],
                [
                    139,
                    167,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. Gerald C. Smith Mr. and Mrs. Joe Pitts Smith Mr. Lamar A. Smith Mr. and Mrs. Robert T. Smith Miss Shirley A. Smith Mr. and Mrs. Larry Snodgrass Mr. J. Morse Sonith",
        {
            "entities": [
                [
                    21,
                    43,
                    "SPOUSAL"
                ],
                [
                    69,
                    97,
                    "SPOUSAL"
                ],
                [
                    120,
                    148,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "John Clifford Folger Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. P. A. B. Widener Mr. and Mrs. Sidney S. Zlotnick",
        {
            "entities": [
                [
                    99,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Gari Melchers. Wood, Mrs. N. Bissell, Washington, D.C: pair of ornamental Victorian cast- iron garden urns. Wyckoff, Mr. and Mrs. Bernard, Washington, D.C: Victorian chandelier. Young, Dorothy M. (from her estate), Washington, D.C: set of Oriental",
        {
            "entities": [
                [
                    117,
                    149,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Thomas A. Woolford) : 9 mollusk specimens. Benda, Dr. Robert S. (see Aquinas College). Benfield, Dr. Fred: water beetle. Benthin, Bruce M.: 16 mineral specimens. Berdan, Dr. Jean M. (see Interior, U.S. Department of the). Berman, Dr. and Mrs. Bernard: cut emerald, Colombia. Bermuda Biological Station for Research (through Bruce C. Coull) : 393",
        {
            "entities": [
                [
                    230,
                    250,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Chamberlain Fund, Smithsonian Institution: 5 mineral specimens. Chambers, Dr. Kenton L. (see Oregon State University). Chambers, Mr. and Mrs. W. Craig: cut tanzanite. Chan, Ky (see Chinese University of Hong Kong). Chandler, Donald S. : 4 beetles.",
        {
            "entities": [
                [
                    129,
                    150,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Croat, Dr. Thomas B. (see Missouri Botanical Garden). Crosnier, Dr. Alain: 53 crustaceans (see also France, Government of). Cross, Mr. and Mrs. Jarrett L.: 2,275 beetles. North America. Cuatrecasas, Dr. Jose: 1,000 plant specimens, Venezuela. Cuello, Juan (see Museo Nacional de Historia Natural). Cumbaa, Stephen L. (see Florida, University of). Currier, Rock: 2 mineral specimens. Curtis, Dr. Doris M. : 92 ostracod slides, Miocene. Czechoslovakia, Government of: National Museum in Prague: 50 bryophytes",
        {
            "entities": [
                [
                    131,
                    154,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Museum). Marcus, Mrs. Eveline: marine moUnsk, Barbados. Marcus, Mr. and Mrs. Philip: Eocene gastropod. Marcus, Philip: 2 stilbite specimens. Marie Selby Botanical Gardens (through Dr. Calaway H. Dodson). 393",
        {
            "entities": [
                [
                    64,
                    91,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Uganda. Patton, Mr. and Mrs. Harry J.: rug of Egyptian Bedouin tent cloth. Paul, Dr. Allen Z. (see Florida State University). Paulson, Dr. Dennis : 7 dragonflies.",
        {
            "entities": [
                [
                    16,
                    37,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Uttal, Dr. Leonard J. (see Virginia Polytechnic Institute and State University). Vail, J. R. (see Khartoum, University of). Valencia, Dr. Luis: 4 Tachinid flies, Peru. Valentine, E. W. (see New Zealand, Government of). Valenza, Mr. and Mrs. Angelo D. (see Gaeth, Mr. and Mrs. Douglas E.). Vails, Dr. J. (see Universidade Federal de Rio Grande do Sul). Vanderbilt University: Herbarium (through Dr. Robert Krai): 476 plant",
        {
            "entities": [
                [
                    228,
                    247,
                    "SPOUSAL"
                ],
                [
                    263,
                    283,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Bush-Brown. Miss Elizabeth G. Holahan D.M.C. Hopping Miss Josephine Howell Mr. Lloyd Hyde Jack Lenor Larsen, Inc. Mr. and Mrs. Russell D. Ketcham,",
        {
            "entities": [
                [
                    114,
                    145,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Edward T. Chow Mr. and Mrs. Raymond E. Cox John M. Crawford, Jr. Mrs. John Dimick Mr. and Mrs. Peter F. Drucker The Edipa Foundation, Inc. Mrs. Ruth Epstein Mr. and Mrs. David E. Finley Mrs. George A. Garrett Mrs. Katharine Graham Mr. and Mrs. Charles A. Greenfield Mary Livingstone Griggs, and Mary",
        {
            "entities": [
                [
                    0,
                    27,
                    "SPOUSAL"
                ],
                [
                    28,
                    55,
                    "SPOUSAL"
                ],
                [
                    95,
                    124,
                    "SPOUSAL"
                ],
                [
                    170,
                    198,
                    "SPOUSAL"
                ],
                [
                    244,
                    278,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Griggs Burke Foundation Mr. John W. Gruber Mr. Felix Guggenheim Mr. and Mrs. N. Vadim Hammer Mr. John K. Havemeyer International Rectifier Corporation",
        {
            "entities": [
                [
                    64,
                    85,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation, Inc. Mr. and Mrs. Harry C. Nail Northrop Corporation Mr. and Mrs. William Paley Mr. Jefferson Patterson Mr. Armistead Peter, 3rd Dr. and Mrs. Irving Philips Dr. and Mrs. John A. Pope Price Foundation, Inc. Mary Taylor and Walter S. Robertson",
        {
            "entities": [
                [
                    17,
                    43,
                    "SPOUSAL"
                ],
                [
                    65,
                    91,
                    "SPOUSAL"
                ],
                [
                    141,
                    168,
                    "SPOUSAL"
                ],
                [
                    169,
                    194,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Trust Mr. and Mrs. John D. Rockefeller, 3rd The Honorable Nelson A. Rockefeller Mr. and Mrs. Carl W. Stern Mrs. L. Corrin Strong Mr. John S. Thacher Miss Helen Vorvolakis Chi-chuan Wang Weatherhead Foundation Ellen Bayard Weedon Foundation Woodheath Foundation",
        {
            "entities": [
                [
                    6,
                    38,
                    "SPOUSAL"
                ],
                [
                    80,
                    106,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Keystone Shipping Company Kidder Peabody Foundation Kominers, Fort, Schlefer & Boyer The Lykes Foundation, Inc. Maritime Overseas Corporation Mr. and Mrs. John Mayer Moore-McCormack Lines, Inc. National Steel & Shipbuilding Co. Propeller Club, Port of New York Shipbuilders Council of America Todd Shipyards, Inc. United Seamen's Service",
        {
            "entities": [
                [
                    142,
                    165,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Beaux-Art (through Jacques Lavalleye) : silver commemorative medal. Belinky, Mrs. Michael R.: man's sweater, ca. 1929. Benedict, Larry: 140 orange and grapefruit labels. Bennett, Barbara: Meissen plate, ca. 1850-1900. Bennett, Mrs. Wilda P.: 4 lady's caps, 2 ribbons, sampler. Benzinger, Mr. and Mrs. Hugo (see Strach, Marion Babette). Berkebile, Don H. : 6 historical transportation items; miner's hammer. Bernstein, Herbert: 3 souvenir covers; 3 First Day covers. Bewley, E. J.: post-office lockbox.",
        {
            "entities": [
                [
                    288,
                    317,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Truman; white linen damask tablecloth. Brown, Edgar (see Newell, Mr. and Mrs. Sterling). Brown, Mr. and Mrs. Gerald: copper weathervane. Brown, Monnie: 2 coverlets, quilt. Brown, Pearl G.: 2 preserve jars. Bugbee, Mrs. Joan: 326 surgical instruments, 567 books and pamphlets, 18",
        {
            "entities": [
                [
                    65,
                    94,
                    "SPOUSAL"
                ],
                [
                    96,
                    115,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Numismatists). Burnnell, John F. (see Chrysler Corporation). Burnside, Mr. and Mrs. Thomas (see Daguerreian Era). Burundi, Government of: Agency Philatelique: 4 First Day covers, commercial",
        {
            "entities": [
                [
                    71,
                    90,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Cunningham touring car, 1929. Gupp, Mrs. Donald E. : knitting sampler. Curtis, Col. James W.: silver medal. Daguerreian Era (through Mr. and Mrs. Thomas Burnside) : albumen print of",
        {
            "entities": [
                [
                    133,
                    161,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Duncan, Mrs. Candy (see Washington Area Convention and Visitors Bureau). Dunham, Dr. Richard Brown: spinning wheel, ca. 1840-1900. Dunn, Mr. and Mrs. Arthur Wallace, Jr.: silver ash tray, 6 pieces silver",
        {
            "entities": [
                [
                    137,
                    164,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Equal Rights Amendment poster and bracelet. Leavitt, Mrs. Lena C: patent model of jobbing press. Lechleitner, Katherine M.: 525 naval history items. Lederer, Howard A.: 697 Warren G. Harding memorial stamps. Lehde, Mrs. Pendleton E. : quilt top, crib cover. Leigh, Mr. and Mrs. James C. : 1,318 currency notes. Lemeshka, W. Dan (see the Gorham Co.). Lenhoff, James W. : specially cacheted commemorative cover. Lennan, Mrs. Bryant: sword and scabbard, 1850. Lenox, Inc. (through Robert J. Sullivan) : annual issue plate \"Woodland",
        {
            "entities": [
                [
                    265,
                    283,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "New Zealand, Government of: 22 mint postage stamps. Newell, Ben A., and Tumbull, Jack: sheep shears. Newell, Mr. and Mrs. Sterling: Jacquard double-woven coverlet, in memory of",
        {
            "entities": [
                [
                    109,
                    140,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Peace, 1973. Peyton, Bernard: 20 postage stamps. Phillips, Mr. and Mrs. Lionel: glazed dish, 1973. Pineau, Capt. Roger: 7 commercially used postal covers. Pinnell, Beth: commemorative medal.",
        {
            "entities": [
                [
                    59,
                    78,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "United Kingdom Emily Dorothy Ammann Stell Andersen Larz Anderson Mr. and Mrs. Larz Anderson Stanley Anderson Mrs. Walter Anderson Mrs. Eliphalet Eraser Andrews Mrs. George L. Andrews Stephen Andrews Philinda Rand Anglemyer Nathan Appleton Margaretta A. Archambault Mrs. Frances Gray Archipenko",
        {
            "entities": [
                [
                    65,
                    91,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Barney Paul Wayland Bartlett Mrs. Paul Wayland Bartlett Charles Baskerville Leonard Baskin Jane Fowler Bassett Mr. and Mrs. Harry Baum The Lionel and Sylvia Bauman",
        {
            "entities": [
                [
                    111,
                    134,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mr. and Mrs. John Baxter Truxton Beale Charles Beaman C. Ronald Bechtle Walter Beck Florence Becker Florence Deakins Becker",
        {
            "entities": [
                [
                    11,
                    35,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Nathan L Bijur Mrs. Nathan L Bijur Mrs. Francis Bitter Mr. and Mrs. Robert A. Blackford Doris Lee Blanch Lucile Blanch The Blk Group Eleanor Blodgett Frances E. Blum Mrs. Frances E. Blum George Blundell Leslie Bokor Eugene W. Boiling Solon H. Borglum Sculpture Fund Mrs. Alfred Bornmann Massimo Bottecchia, through the",
        {
            "entities": [
                [
                    0,
                    27,
                    "SPOUSAL"
                ],
                [
                    68,
                    100,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Venice Workshop Mrs. Henry Dupre Bounetheau Mary O. Bowditch Mrs. Albert G. Brackett Brandeis Women of Washington, D.C. Mr. and Mrs. Warren Brandt Mrs. Adelyn D. Breeskin Brigham Young University The British Memorial Committee Romaine Brooks Dr. and Mrs. Jack H. U. Brown Phyllis A. Brown Mrs. Byron Browne Mrs. Chester Browne Alexandrina Bruce Ernest R. Bryan Robert Budd Virginia Bullock-Willis Mrs. Harry N. Burgess Mrs. Charles Burlingham Bernard N. Burnstine Edmund Bury Dr. Martin H. Bush",
        {
            "entities": [
                [
                    120,
                    146,
                    "SPOUSAL"
                ],
                [
                    242,
                    271,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Chilean Embassy, Washington, D.C. Yuen-Yuey Chinn Mrs. Nigel Cholmeley-Jones Mme A. Langley Ciocca Mr. and Mrs. Thomas Wright Citron Constance Claghorn Mrs. Joseph C. Claghorn Mercie Tarbell Clay Mary Louisa Adams Clement Robert Clements Henry Clews and Committee of",
        {
            "entities": [
                [
                    99,
                    125,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Paintings Bernard H. Cone Mrs. Frank Cummings Cook Mrs. Carleton S. Coon Lila Copeland Mrs. Edward Corbett Thomas Corinth Mrs. Ralph T. K. Cornwall Thomas L. Costaggini Mr. and Mrs. Harold Courlander Daniel Cowin Allyn Cox",
        {
            "entities": [
                [
                    169,
                    199,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. Charles R. Crane Dr. and Mrs. John Crane Josephine Crane Foundation Katherine N. Crapster Bessie B. Croffut Frederick W. Cron Robert Cronbach Howard Page Cross Page Cross",
        {
            "entities": [
                [
                    22,
                    45,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Estate of John Chandler Davis Monica B. Davis and Paul Borglum Mrs. Stuart Davis Mrs. Manierre Dawson Mrs. Anthony De Francisci Jean De Marco Mrs. Griffin De Mauduit John Watts DePeyster Milliard Dean Senor Nieto Del Rio Joseph Delaney Reverend F. Ward Denys Michael J. Deutch Mrs. John H. Devine Mr. and Mrs. Morse Grant Dial Nickolai V. Dimitrieff Charles Dipple Richard Ball Dodson Mr. and Mrs. Samuel Dorsky John E. Dowell, Jr., through the",
        {
            "entities": [
                [
                    297,
                    321,
                    "SPOUSAL"
                ],
                [
                    385,
                    411,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Venice Workshop Juan Downey Downtown Gallery Werner Drewes Victoria Dreyfus Mr. and Mrs. Arthur P. Drury Dr. and Mrs. Seymour Dubroff Dr. Anna Bartsch Dunne David E. Dykaar Moses Wainer Dykaar Mary Houston Eddy Basil Ede",
        {
            "entities": [
                [
                    76,
                    104,
                    "SPOUSAL"
                ],
                [
                    105,
                    133,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. Martin O. Elmberg Andre Emmerich Gallery, Inc. Emmet Statue Committee Jules Engel George L. Erion Mr. and Mrs. Jimmy Ernst Mrs. Francisco Ertl Relative of James Pollard Espy Essex Institute Minnie Evans William T. Evans Connors Everts Mrs. A. Snowdon Fahnestock",
        {
            "entities": [
                [
                    103,
                    127,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Estate of Lyonel Feininger Mr. and Mrs. Carl Feiss Mr. and Mrs. Henry Feiwel Samson and Sadie B. Feldman Lucie Louise Fery Mrs. James M. Fetherolf Mrs. James M. Fetherolf, Sr. Dr. Bennett Finler Ennst G. Fischer, etc. Elizabeth Fisher Bella and Sol Fishko Harrington Fitzgerald Richard Florsheim Ford Motor Company Forum Gallery Michael Fossick, through the",
        {
            "entities": [
                [
                    27,
                    50,
                    "SPOUSAL"
                ],
                [
                    51,
                    76,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. Arthur F. Furman Annita B. Gaburri Miss E. C. Gallaudet Mr. and Mrs. Paul E. Garber Adelaide Morris Gardner Mrs. Fred Gardner The Misses M. E. and W. S. Gatchell Mrs. W. H. Gatchell Robert F. Gates Gerald K. Geerlings Charlotte Geffken Franz G. Geierhaas John Gellatly Thomas George Mrs. Thomas George Allan Gerdau Mrs. H. H. Germain Eugenie Gershoy Professor and Mrs. Leo Gershoy Muzaffar A. Ghaffar, through the",
        {
            "entities": [
                [
                    60,
                    87,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Ira Glackens Edward Glannon Charles C. Glover Charles C. Glover, Jr. William Goers, through the Venice",
        {
            "entities": [
                [
                    0,
                    25,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Lucy Goldthwaite and Richard Wallach Mr. and Mrs. Mac Kenzie Gordon Dr. and Mrs. Christopher A. Graf Dorothy Grafly Mrs. James E. D. Graham and",
        {
            "entities": [
                [
                    37,
                    60,
                    "SPOUSAL"
                ],
                [
                    68,
                    100,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Thomas E. Dashill Liliana Gramberg Graphics International, Ltd. Cleve Gray Eric F. Green Mrs. Norvin H. Green Colin Greenly Katharine Gregory Dr. and Mrs. William K. Griffith William Cropper Chaim Gross Chaim and Renee Gross Karl H. Gruppe Gulgee through the",
        {
            "entities": [
                [
                    142,
                    174,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Cassie Mason Myers Julian-James Mr. and Mrs. Ira Julian Orrin Wickersham June Ahmed Kahn, through the Pakistani",
        {
            "entities": [
                [
                    32,
                    55,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Workshop Jacob Kainen Ruth Kainen Max Kalish Mrs. Louis D. Kaplan Mrs. David Karrick Donald Karsham Donald H. Karshaw Mr. and Mrs. Harry Katz Hilda Katz William Katzenbach Austin I. Kelly, HI The Kelvinator Company Edward Kemeys May S. Kennedy Kyman Kipp and the Junior",
        {
            "entities": [
                [
                    118,
                    141,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mrs. Frank Cohen Kirk Henry H. Kitson Minnie Klavans Harris J. Klein Dr. R. A. Kling Mr. and Mrs. Vernon Koenig Ida R. Kohlmeyer Sacha Kolin Mrs. Eugene Kormendi David Kosakoff Doris Barsky Kreindler Harry E. Kreindler Cornelia E. Kremer Murray Kupferman Mr. and Mrs. David H. Kushner Mary La Follette",
        {
            "entities": [
                [
                    85,
                    111,
                    "SPOUSAL"
                ],
                [
                    255,
                    284,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. James M. Mundis Helen Munroe Stefan Munsing James Oliver Murdock Museum of Art and History, Geneva Mrs. Frances E. Musgrove Ghulam Mustafa, through the",
        {
            "entities": [
                [
                    0,
                    28,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Pakistani Workshop Mrs. Frank H. Myers Countess Giovanni Naselli The National Art Committee The National Institute Dr. and Mrs. Frederick P. Nause Alicia Neathery Samuel Neel",
        {
            "entities": [
                [
                    115,
                    146,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Workshop Dr. William B. Ober Mr. J. F. Oertel Mr. and Mrs. Gilbert Oken Mr. and Mrs. Frederic E. Ossorio Francis H. Packer Estate of John Wells Paine Nora Panzer and Jody Wight William Franklin Paris Betty Parsons William Decatur Parsons Mrs. William O. Partridge Edward H. Pattison Peabody Institute Reverend Charles Russell Peck Alfred Duane Pell The Pell Collection Goree M. and Duffy Pellen, Florence",
        {
            "entities": [
                [
                    46,
                    71,
                    "SPOUSAL"
                ],
                [
                    72,
                    104,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Philip Morris Corporation Duncan Philips Mr. and Mrs. Oscar Piagentini George Picken Mr. and Mrs. Jozef Pielage Elizabeth Pilling Dr. Gifford B. Pinchot Mrs. James Pinchot Mrs. Roger Plowden Henry Varnum Poor Dr. Fortunato Porotti Barent George and Florence",
        {
            "entities": [
                [
                    41,
                    70,
                    "SPOUSAL"
                ],
                [
                    85,
                    111,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. and Mrs. James Rudel Mrs. J. Wright Rumbough Eugene A. Rumsey Mr. and Mrs. Benjamin Rush Alexander Russo Carl F. Sahlin",
        {
            "entities": [
                [
                    0,
                    24,
                    "SPOUSAL"
                ],
                [
                    66,
                    92,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Colonel Harrison K. Sayen H. Lyman Sayen Bertha Schaefer Mae Schaettle Mary L. Schaff Louis Schanker Steven R. Schiffman Mrs. Joseph Schillinger Charles K. Schlachel Arthur Y. Schulson Mrs. Alfred Schuster Adrienne Schwartz Mr. and Mrs. Eugene Schwartz Dr. David W. Scott Edith Scott Mrs. Robert J. Service Darryl Sewell Seymour Graphics Neshan G. Shamigian Mrs. Robert F. Shanan Herman Shark, through the Venice",
        {
            "entities": [
                [
                    224,
                    252,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Workshop Mrs. Joseph S. Wade Dorothy Wagstaff Theodore Wahl Charles Doolittle Walcott Hudson D. Walker John Alan Walker Emile Walters Mrs. Benjamin H. Warder Dwight Wardlaw The Washington Print Club Mrs. Ernest W. Watson Mrs. Forbes Watson Nan Watson George Frederick Watts Mrs. Sidney Biehler Waugh Dr. and Mrs. Paul Weaver Mrs. Nicholas Webster William Weege, through the Venice",
        {
            "entities": [
                [
                    300,
                    324,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Workshop Wesley Wehr Jean Weinbaum Mrs. Howard Weingrow Mrs. Adolph A. Weinman Adolph Alexander Weinman Dr. and Mrs. Jacob Weinstein Joseph Douglass Weiss Mr. and Mrs. Joseph Douglass Weiss Mrs. Joseph Douglass Weiss Lee Weiss",
        {
            "entities": [
                [
                    104,
                    132,
                    "SPOUSAL"
                ],
                [
                    155,
                    183,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. David Packard Pepsi Cola Company Foundation, Inc. Phelps-Dodge Corporation Marjorie Merriweather Post",
        {
            "entities": [
                [
                    0,
                    26,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Miss Amelia E. Anthony Arthur-Smith Corporation Ashland Oil, Inc. AVCO Corporation The Barra Foundation, Inc. Mrs. Frederic C. Bartlett The Bass Foundation Bath Iron Works Corporation Battelle Laboratories The Bedminster Fund, Inc. Beneficial Foundation Bethlehem Steel Corporation Miss Helen Bissell Dr. and Mrs. Arthur Bloom Mrs. Beulah Boyd Mr. Daniel J. Boorstin The Boswell Oil Company",
        {
            "entities": [
                [
                    301,
                    326,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Sumner Gerard Foundation The Gilman Foundation Gladders Barge Line, Inc. Mr. Alfred C. J. Glassell, Jr. Josephine Graf Foundation Mr. and Mrs. Rudolph F. Greiser Mr. Chaim Gross Mr. M. D. Guiness Hallmark Educational Foundation Mrs. Anne B. Harrison Mr. and Mrs. John Davis Hatch Mrs. Enid A. Haupt The Hecht Company Mr. Henry J. Heinz II Mr. C. Heurich, Jr. Mr. Louis W. Hill, Jr. Hiram Walker & Sons, Inc. Mr. and Mrs. James Stewart Hooker Imperial Embassy of Iran The Institute for Intercultural",
        {
            "entities": [
                [
                    141,
                    172,
                    "SPOUSAL"
                ],
                [
                    261,
                    284,
                    "SPOUSAL"
                ],
                [
                    419,
                    445,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Preservation Pan American Section Mr. James E. Jarnagin Mr. and Mrs. C. S. Justman Edgar J. Kaufmann Charitable",
        {
            "entities": [
                [
                    56,
                    82,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mrs. Harold J. Kersten Samuel H. Kress Foundation Mrs. Morris A. Levy Mr. Harold F. Linder The Link Foundation Mrs. Kathleen S. Louchheim S. C. Loveland, Co., Inc. Mrs. Percy C. Madeira, Jr. Mr. and Mrs. Edward P. Maffitt",
        {
            "entities": [
                [
                    202,
                    232,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Maritime Overseas Corporation Mr. Lawrence K. Marshall Mr. and Mrs. William A. Marsteller Chauncey and Marion Deering",
        {
            "entities": [
                [
                    55,
                    89,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Company Newport News Shipbuilding Olin Corporation Charitable Trust Mr. and Mrs. Dan Oppenheimer Optimus Productions Ltd. PACCAR Foundation J. C. Penney Company, Inc. James C. Penney Foundation, Inc. Philip Morris Incorporated The Pioneer Foundation, Inc. Propeller Club, Port of New York Mr. and Mrs. William L. Richards Anne S. Richardson Fund Josephine C. Robinson Foundation Estate of Berenice Schwieder Security Storage Company of",
        {
            "entities": [
                [
                    68,
                    96,
                    "SPOUSAL"
                ],
                [
                    289,
                    321,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Washington Misses Elsie and Dorothy Shaver Mr. and Mrs. Alger Shelden Shipbuilders Council of America The Sidney Printing and Publishing",
        {
            "entities": [
                [
                    43,
                    69,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Company Mr. Charles Simons Mrs. Frances F. Smith Mr. and Mrs. James K. Smith Standard Oil Company of California Mrs. Shirley Watkins Stein Mr. and Mrs. Mark Stevens The Symonds Foundation Tauber Oil Company Mr. and Mrs. Bertrand L. Taylor III Time Incorporated Trust Company of Georgia",
        {
            "entities": [
                [
                    49,
                    76,
                    "SPOUSAL"
                ],
                [
                    139,
                    164,
                    "SPOUSAL"
                ],
                [
                    207,
                    238,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Union Mechling Corporation University of Michigan University of Washington Walco National Corporation Mr. Richard W. Weatherhead Ellen Bayard Weedon Foundation Mr. and Mrs. Joseph Weinstein Mr. Royce S. Weisenberger, Jr. Westinghouse Electric Corporation",
        {
            "entities": [
                [
                    160,
                    189,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Conference of N.A.L.V. Mr. and Mrs. W. T. Gillham Mr. Herbert R. Glaser Reverend and Mrs. C. Leslie Glenn Mr. Frederick R. Goff The B. F. Goodrich Company Mr. and Mrs. William A. Gordon Mr. Gilbert Greenway Mr. and Mrs. T. R. Grosvenor Mr. and Mrs. William A. Henry Mrs. Maxine Harrison Estate of Calvin Hathaway Mr. and Mrs. Curtis L. Hillyer Mr. and Mrs. Albert G. Hoffman Mr. and Mrs. Hugh H. Honnen Mr. and Mrs. Samuel G. Houghton Miss Dora Ide",
        {
            "entities": [
                [
                    23,
                    49,
                    "SPOUSAL"
                ],
                [
                    155,
                    185,
                    "SPOUSAL"
                ],
                [
                    207,
                    235,
                    "SPOUSAL"
                ],
                [
                    236,
                    265,
                    "SPOUSAL"
                ],
                [
                    313,
                    343,
                    "SPOUSAL"
                ],
                [
                    344,
                    374,
                    "SPOUSAL"
                ],
                [
                    375,
                    402,
                    "SPOUSAL"
                ],
                [
                    403,
                    434,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Frank N. Ikard Irving One Wall Street Mr. and Mrs. Joseph D. Isaacson Mr. William Jamison Mr. and Mrs. B. F. Jones Atwater Kent Foundation, Inc. Mr. and Mrs. Morris Ketchum Mr. and Mrs. Edward F. Knight Mr. and Mrs. Peter Knowles Mr. and Mrs. Paul Laurenson Mr. and Mrs. Owen S. Lindsay Mr. and Mrs. Martin L. Loftus James A. MacDonald Foundation Mr. and Mrs. John P. Mackinnon Mrs. Frances D. Martyn Maxon Marine Industries, Inc. Mr. Donald Mayer",
        {
            "entities": [
                [
                    0,
                    27,
                    "SPOUSAL"
                ],
                [
                    51,
                    82,
                    "SPOUSAL"
                ],
                [
                    103,
                    127,
                    "SPOUSAL"
                ],
                [
                    158,
                    185,
                    "SPOUSAL"
                ],
                [
                    186,
                    215,
                    "SPOUSAL"
                ],
                [
                    216,
                    242,
                    "SPOUSAL"
                ],
                [
                    243,
                    270,
                    "SPOUSAL"
                ],
                [
                    271,
                    299,
                    "SPOUSAL"
                ],
                [
                    300,
                    329,
                    "SPOUSAL"
                ],
                [
                    360,
                    390,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "In the course of fiscal year 1975, the collections were expanded by the accession of twenty-two objects. Of those, several fine items were acquired by gift from Mr. and Mrs. Province Henry of McLean, Virginia. Over 300 volumes, catalogues, reports, period- icals, bulletins, and notebooks were given to the library by Mrs. Rutherford J. Gettens, Colonel F. B. Hoffman, and Mr. and Mrs. Province Henry.",
        {
            "entities": [
                [
                    161,
                    188,
                    "SPOUSAL"
                ],
                [
                    373,
                    400,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Gallery's exhibition program focused primarily on the Bi- centennial with two extensive displays, \"In the Minds and Hearts of the People, 1760-1774\" and \"The Dye is Now Cast, 1774- 1776,\" each containing some 250 portraits and objects of other kinds. Full-scale catalogues (of 240 and 344 pages, respectively) accompanied each of these exhibitions, and materials specially in- tended for secondary school students were prepared by the Gallery's Education Department. The Gallery also mounted a special exhibition for the Archives of American Art entitled \"From Reliable Sources,\" consisting of letters, documents, and photo- graphs from the Archives' collections. The 761 St.-Memin portrait engravings given the Gallery last year by Mr. and Mrs. Paul Mellon were installed in a gallery permanently set aside for the collection. A number of small exhibitions were also mounted, in- cluding one on John Brown and two devoted to the centennials of the births of Herbert Hoover and Winston Churchill.",
        {
            "entities": [
                [
                    737,
                    761,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Continuing its function as a Smithsonian resource facility, the office organized for the National Aeronautics and Space Admin- istration a one-week seminar on the \"Outlook for Space,\" designed to provide insight into the social-political-economic-cultural en- vironment foreseen for the remainder of this century, to assist in planning future space research and exploration. Some thirty guest discussants and twenty-five scientists and astronauts from nasa participated in the meetings at Hammersmith Farm, the summer estate of Mr. and Mrs. Hugh D. Auchincloss at Newport, Rhode Island. As a result of the seminar, the office has been approached by the Preservation Society of Newport County and other civic groups and leaders to advise on ways and means to take advantage educationally of the architectural resources of their community for seminar and symposium activities. For example, the office is assist- ing in the planning of a Bicentennial symposium on the history of religious toleration and freedom in the United States which will make use of Touro Synagogue, Trinity Church, and other historic structures as settings for scholarly dialogues.",
        {
            "entities": [
                [
                    528,
                    560,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. Frederick R. Goff Mr. and Mrs. Frank Ikard Miss Frances L. Van Schaick Mr. and Mrs. Page W. Smith",
        {
            "entities": [
                [
                    22,
                    46,
                    "SPOUSAL"
                ],
                [
                    75,
                    101,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Bechhoefer Mr. and Mrs. Roger K. Becker Mr. and Mrs. John M. Begg Mr. and Mrs. Spencer M. Berger Mr. Samuel W. Bernheimer Mr. and Mrs. Charles Blackledge Mr. and Mrs. C. William Bliss Mrs. Chambers Boehringer Mr. and Mrs. J. B. Bogan Mr. and Mrs. J. G. Bonner Mr. Vincent B. Boris Mr. and Mrs. F. Borowsky",
        {
            "entities": [
                [
                    11,
                    39,
                    "SPOUSAL"
                ],
                [
                    40,
                    65,
                    "SPOUSAL"
                ],
                [
                    66,
                    96,
                    "SPOUSAL"
                ],
                [
                    122,
                    153,
                    "SPOUSAL"
                ],
                [
                    209,
                    233,
                    "SPOUSAL"
                ],
                [
                    234,
                    259,
                    "SPOUSAL"
                ],
                [
                    281,
                    305,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A. M. Burden Mrs. Paul P. Burdon Mrs. Jackson Burke Mr. and Mrs. Harry Burns Miss Harriet Burroughs Dr. and Mrs. J. A. Burwell Mr. Marion B. Busch Mr. E. T. Byram Mr. Carlton E. Byrd Dr. and Mrs. Charles M. Cabaniss Mr. James Cagney Captain Terence L. Cahill Mr. and Mrs. James K. Campbell Mrs. Susan Campbell",
        {
            "entities": [
                [
                    52,
                    76,
                    "SPOUSAL"
                ],
                [
                    100,
                    126,
                    "SPOUSAL"
                ],
                [
                    183,
                    215,
                    "SPOUSAL"
                ],
                [
                    259,
                    289,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. S. Greenhoot Fischer Mr. and Mrs. Joel H. Fisher Mr. and Mrs. M. F. Flaherty Mr. Robert W. Fleming The Honorable and Mrs. Edward",
        {
            "entities": [
                [
                    34,
                    61,
                    "SPOUSAL"
                ],
                [
                    62,
                    89,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foley Mr. Harlan B. Forbes Mr. Earl M. Foreman Mrs. Henry P. Fowler Mr. and Mrs. Raymond R. Fox Ms Doris C. Freedman Mrs. Rowland G. Freeman Mr. and Mrs. Arthur H. Fribourg Mr. W. C. Frogale Mr. and Mrs. Geoffrey S. Fuller Mr. and Mrs. Sebastian Gaeta Mr. and Mrs. Arthur W. Gardner Mrs. T. Fleetwood Garner Mr. T. Jack Gary Miss Lutrelle P. Gearhart Mrs. V. J. Gianelloni Miss Edith C. Gibney Mr. and Mrs. W. T. Gillham Mrs. Jeanne A. Glaspey Mr. and Mrs. T. K. Glennan Dr. and Mrs. Jerome N. Goldman Dr. and Mrs. Arthur Goldsmith Col. and Mrs. Julius Goldstein Mrs. J. L. Goodwin Mrs. Evelyn Gottlieb Mrs. Katherine Graham Mr. and Mrs. Robert Graham Mrs. Gilbert C. Greenway Dr. and Mrs. John N. Grekin Mrs. Beatrice Grieder Mr. John F. Gunnell Dr. Mary A. Hall Mrs. Isaac Hamburger Mr. Courtnay C. Hamilton, Jr. Mr. Gordon Hanes Ms Morella R. Hansen Mr. Sol Harris, Jr. Mr. David T. Harvey, Jr. Mrs. Robert A. Heiderer Mr. Robert Heil Mrs. Joseph D. Heiman Mr. Alverne S. Hellenthal Dr. and Mrs. L. M. Hellman Mr. Jeffery L. Hendry Mr. Charles A. Hess Mr. and Mrs. Marvin Hirsh Mr. and Mrs. Albert G. Hoffman, Jr. Mrs. Arthur D. Holmes Mr. and Mrs. Hugh H. Honnen Mr. and Mrs. Arthur A. Houghton Mr. and Mrs. Samuel G. Houghton",
        {
            "entities": [
                [
                    68,
                    95,
                    "SPOUSAL"
                ],
                [
                    141,
                    172,
                    "SPOUSAL"
                ],
                [
                    191,
                    222,
                    "SPOUSAL"
                ],
                [
                    223,
                    251,
                    "SPOUSAL"
                ],
                [
                    252,
                    282,
                    "SPOUSAL"
                ],
                [
                    394,
                    420,
                    "SPOUSAL"
                ],
                [
                    444,
                    470,
                    "SPOUSAL"
                ],
                [
                    471,
                    501,
                    "SPOUSAL"
                ],
                [
                    502,
                    531,
                    "SPOUSAL"
                ],
                [
                    625,
                    651,
                    "SPOUSAL"
                ],
                [
                    677,
                    704,
                    "SPOUSAL"
                ],
                [
                    986,
                    1012,
                    "SPOUSAL"
                ],
                [
                    1055,
                    1080,
                    "SPOUSAL"
                ],
                [
                    1081,
                    1111,
                    "SPOUSAL"
                ],
                [
                    1139,
                    1166,
                    "SPOUSAL"
                ],
                [
                    1167,
                    1198,
                    "SPOUSAL"
                ],
                [
                    1199,
                    1230,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Patterson Miss Ruth Uppercu Paul Mr. and Mrs. Chester Paulson Prof. Norman Holmes Pearson Mr. Louis Peller Mr. George Perez Miss Eleanor L. Perry Mr. and Mrs. H. M. Peterson Mr. and Mrs. Donald A. Petrie Mrs. Charles Emory Phillips Mr. Rae H. Pickrel Mr. James W. Pipher Col. Robert W. Poel Mr. and Mrs. J. F. Porter, Jr. Miss Katherine Anne Porter Mr. and Mrs. A. M. Prado Dr. and Mrs. Jerold Principato Mr. and Mrs. Robert Propst Mrs. Dow Puckett Dr. Dennis Quitner Miss Elsie Howland Quinby Mrs. J. R. Rael Dr. and Mrs. Ernest Rafey Mr. and Mrs. Mark Ragel Miss Mary E. Rail Mr. and Mrs. Ray Randlett Miss Margaret Rathbone Ms Isabel M. Rea Mrs. C. Story Reed Miss Jean Rentoul Mr. G. Edward Reynolds Mr. and Mrs. Sargent M. Reynolds Mrs. Robert B. Rheault Mr. Don Rhodes Mrs. Patricia C. Rice Mr. Pat Ridge Miss Anna C. Ridley Mr. James H. Ripley Mrs. Alice E. Rivard Mrs. Katherine Robbins",
        {
            "entities": [
                [
                    33,
                    61,
                    "SPOUSAL"
                ],
                [
                    146,
                    173,
                    "SPOUSAL"
                ],
                [
                    174,
                    203,
                    "SPOUSAL"
                ],
                [
                    291,
                    316,
                    "SPOUSAL"
                ],
                [
                    349,
                    373,
                    "SPOUSAL"
                ],
                [
                    374,
                    404,
                    "SPOUSAL"
                ],
                [
                    405,
                    431,
                    "SPOUSAL"
                ],
                [
                    510,
                    535,
                    "SPOUSAL"
                ],
                [
                    536,
                    559,
                    "SPOUSAL"
                ],
                [
                    578,
                    603,
                    "SPOUSAL"
                ],
                [
                    704,
                    736,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Mrs. Anthony Thomas Mr. Joseph A. Thomas Mr. and Mrs. Lowell E. Thompson Mr. and Mrs. Raymond Thornburg Mr. and Mrs. Dela C. Tifft",
        {
            "entities": [
                [
                    52,
                    83,
                    "SPOUSAL"
                ],
                [
                    84,
                    114,
                    "SPOUSAL"
                ],
                [
                    115,
                    141,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "John Clifford Folger Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. P. A. B. Widener Mr. and Mrs. Sidney S. Zlotnick",
        {
            "entities": [
                [
                    99,
                    130,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Cross, Jarrett L. : 1,707 insects. North America (315227). Crow, Mr. and Mrs. Charles: 4 pyrite, Ohio (311038). Currier, Rock H.: 17 minerals (311354, 313072). Daugherty, A. L. : 1 agate egg, Oregon (308376). Davies, Robert: 42 crustaceans, Maryland (314045). Davis, Lloyd R., Jr.: 143 moths. North America (312694). Dawson, Dr. C. E.: 92 marine mollusks, Indonesia (313114). Dawson, Y. E. (see Barnard, Dr. J. L.). DeBarros, Neylson: 4 stokesite, Brazil (311951). Decker, Bryce G.: 40 mollusks, Marquesas Islands (314013). Degener, Drs. Otto and Isa: 20 crustaceans, Hawaii (315152). Del Solar, Dr. Enrique M.: 772 crustaceans, 1 brachiopod (298992). Demaree, Delzie: 49 plants, U.S.A. (314186). De Meillon, Dr. Botha: 126 insects, Africa (315223). Denning, Dr. Donald G.: 204 stoneflies (312017, 316271). Dennis, Steve: 30 moths, Colorado (315220). Dingle, Dr. Hugh {see Caldwell, Dr. Roy L.).",
        {
            "entities": [
                [
                    65,
                    85,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Michigan (316267). Dobbins, Mr. and Mrs. Alex: 2 sea urchins, New Zealand (254774). Dodgson, James C. : 9 arrows, 1 bow and arrows. New Mexico (313313). Donnelly, Dr. T. W.: 2 damselflies, Puerto Rico (312002). Dornfeld, Dr. E. J.: 154 butterflies, Oregon (310438). Dow, Dr. Richard P.: 20 wasps. North America (314048). Downs, Mrs. Frederick R., Jr. (see Abbott, Mrs. Robert O., Jr.). Drummond, Mrs. F. O. : 25 minerals. North Carolina (314706). Drummond, Billy: 7 crustaceans, Costa Rica (312432, exchange). Dulin, Paul: 1 fossil seal jaw. North Carolina (313618). DuMond, Dr. David M.: 250+ copepods. North Carolina (316020). Dunn, Mrs. Ethel: 79 wolfeite (312902); 1 synthetic quartz crystal (313750);",
        {
            "entities": [
                [
                    28,
                    45,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Evans, Dr. and Mrs. Clifford: 1 headrest, Kenya; 1 armlet, Senegal (313310). Evans, Howard: 4 newts. New York (315146). Eyde, Dr. Richard (see Notzold, Dr. T.). Eyles, Dr. A. C. : 2 lace bugs. New Zealand (310455). Fairchild, Dr. G. B.: 8 horseflies (316323).",
        {
            "entities": [
                [
                    7,
                    28,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Felix, Dr. Charles J.: 60 slides on 99 palynological types (315615). Ferreira, Dr. Antonio J.: 1 marine mollusk (311428). Ferris, Dr. O. D.: 302 butterflies, U.S.A. (315096). Figiel, Dr. and Mrs. Leo S. and Figiel, Dr. and Mrs. Steven J.: 2 paintings,",
        {
            "entities": [
                [
                    183,
                    202,
                    "SPOUSAL"
                ],
                [
                    215,
                    237,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Gittinger, Mr. and Mrs. J. Price: 15 native craft materials, Australia (313315). Gittins, Dr. John: 1 agrellite, Canada (315526). Codfriaux, Dr. Bruce L.: 9+ echinoderms. New Zealand (298189). Gold, Dr. D. P.: 1 wollastonite, Canada (311310). Gooding, Dr. R. U.: 58 crustaceans. West Indies (297650). Gordon, Dr. C. D.: 3 cicadas. North America (312019). Gordon, Gloria: 1 beetle and 1 caterpillar, Venezuela (313336). Goudey, Hatfield: 2 mineral lots (313743). Goulet, Henri: 29 ground beetles. North America (313691). Graham, Josephine L.: 4 embroidered clothing items, China (313673). Graves, Mr. and Mrs. Cecil: 8,500 mineral micromounts with catalog and",
        {
            "entities": [
                [
                    11,
                    32,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mexico (304730). Reeves, Mr. and Mrs. M.: 1 garnet, Utah (313742, exchange). Reiger, George: 1 seal skull (316638). Reimann, Dr. Irving G.: 481 fossil blastoids (311233). Reinert, Dr. J. F.: 1,933 insects. North America (312754, 313697). Rentz, Dr. David C. : 1,994 insects (315228).",
        {
            "entities": [
                [
                    25,
                    40,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Wyman, Donald G.: 155 minerals. North America (311379, 311388, 312757). Yancey, Dr. T. : 18 invertebrate fossils, Malaya (311716). Yenowine, Mr. and Mrs. Tom: 1 calcite, Kentucky (315667). Yepez, Dr. F. Fernandez: 18 insects, Venezuela (313625). Yerger, Dr. Ralph W.: 1 mammal skull and skeleton (316701). Yoder, Dr. Robert Lee: 55 invertebrate fossil slides, 19 slabs containing",
        {
            "entities": [
                [
                    141,
                    157,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. and Mrs. Arthur Bloom The Bundy Foundation Dr. and Mrs. I. F. Burton Mrs. Adolph Coors III Dr. and Mrs. Burrill Crohn Mr. and Mrs. Henry H. Dewar Mr. and Mrs. Joel S. Ehrenkranz Mr. and Mrs. Benson Ford Mr. and Mrs. Walter B. Ford II",
        {
            "entities": [
                [
                    0,
                    25,
                    "SPOUSAL"
                ],
                [
                    47,
                    72,
                    "SPOUSAL"
                ],
                [
                    95,
                    121,
                    "SPOUSAL"
                ],
                [
                    122,
                    149,
                    "SPOUSAL"
                ],
                [
                    150,
                    181,
                    "SPOUSAL"
                ],
                [
                    182,
                    206,
                    "SPOUSAL"
                ],
                [
                    207,
                    234,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Gilman Foundation Mr. and Mrs. John Davis Hatch Mrs. Percy C. Madeira, Jr. Mr. and Mrs. Dan Oppenheimer Mr. and Mrs. Alger Shelden Mr. and Mrs. Mark Stevens Mr. and Mrs. Joseph Weinstein Mr. and Mrs. Robert Zell",
        {
            "entities": [
                [
                    22,
                    45,
                    "SPOUSAL"
                ],
                [
                    79,
                    107,
                    "SPOUSAL"
                ],
                [
                    108,
                    134,
                    "SPOUSAL"
                ],
                [
                    135,
                    160,
                    "SPOUSAL"
                ],
                [
                    161,
                    190,
                    "SPOUSAL"
                ],
                [
                    191,
                    215,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. David Pleydell-Bouverie Mrs. Dorothy H. Rautbord Mrs. Edwin M. Rosenthal, Jr. Mr. and Mrs. Thomas Schoenith Mrs. Sidney L. Schwarz Mrs. A. A. Seeligson",
        {
            "entities": [
                [
                    82,
                    111,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Abraham AdIer John Winthrop Aldrich The Honorable Walter H. Annenberg Antiquarian Landmarks Society Inc.",
        {
            "entities": [
                [
                    0,
                    26,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Roy Frangiamore Friends of Drawings and Prints Friends of Textiles Mrs. Benjamin Ginsburg Mr. and Mrs. Hugh J. Grant Michael J. W. Green Mrs. R. H. Haldeman Mrs. John L. Handy, Jr.",
        {
            "entities": [
                [
                    0,
                    28,
                    "SPOUSAL"
                ],
                [
                    103,
                    129,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. and Mrs. Joseph Sataloff of Philadelphia, Pennsylvania: large silver candlestick (weight circa fifty pounds), which had been presented by Tsarina Catherine I to the Holy Synod in the Kremlin, Moscow, in 1726.",
        {
            "entities": [
                [
                    0,
                    28,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Nat Bass Mrs. Nathaly Baum David Bourdon Mrs. Adelyn D. Breeskin Dr. and Mrs. Jack H. U. Brown Mrs. Ernest R. Bryan Mr. and Mrs. William Bulkeley Mrs. Barbara Christianson Jo Ann Clark Cooper-Hewitt Museum Allyn Cox Mr. Warren E. Cox Agnes Denes Mrs. Gertrude Dennis Edgar Douglass Werner Drewes",
        {
            "entities": [
                [
                    0,
                    21,
                    "SPOUSAL"
                ],
                [
                    78,
                    107,
                    "SPOUSAL"
                ],
                [
                    129,
                    158,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Gardner-Miller Fund: salt glazed bowl, England, circa 1750, in honor of Mr. and Mrs. Jack L. Leon's 50th anniversary (312076); and Syz, Dr. Hans: Meissen teabowl and saucer, circa 1735-1740 (313385).",
        {
            "entities": [
                [
                    72,
                    97,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Emerson, William K. : uniform fatigues and accessories (314673). Engelbourg, Saul: men's Bermuda shorts (309081). Eno, Irene R. : women's dress, hat, and carry-all (309908). Erikson, Dr. Edwin B.: Jacquard woven coverlet (313384). Evans, Mrs. David: woman's black wedding jacket, circa 1906 (308577). Evans, Elliott (see Hale, Mrs. Crescent Porter). Evans, Timothy: man's jacket, woman's gloves (308578). Ewing, Mrs. Claude: woman's suit, 2 feather plumes, blouse, 1921 (309458). Exton, Mr. and Mrs. Fred: Mexican blanket (313934). Farber, Mr. and Mrs. Daniel: flowed portrait (314538). Farrar, Richard S.: Masonic medal (313350). Faucett, William R. : rural mail box (314535). Fauntleroy, H. E., Jr.: 2 campaign broadsides (315311). Fawcett, Mrs. K. F. : newspaper, 1835 (311820). Fesperman, John: sermon manuscript, 1847 (311464). Finn, Leonard H. : award medal (313376). Fitzgerald, Mrs. Margaret (through Sandra L. Diehl) : pocket notebook, 1876",
        {
            "entities": [
                [
                    487,
                    513,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Henderson, Kenneth W. : Japanese propaganda leaflet. World War II (310049). Henjes, Mr. and Mrs. George P.: women's drawers and 2 combinations",
        {
            "entities": [
                [
                    84,
                    103,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Hill, Mrs. Lida M. (through Edward Kohan) : ship model (312368). Hill, Peter: 12 window shades, seat covers, 16 wallpaper samples (313926). Himmelfarb, Dr. and Mrs. Morris H. : Meissen figure group, 1910 (314094).",
        {
            "entities": [
                [
                    152,
                    174,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Tarbet, Mrs. Jan F.: woman's suit and blouse, 1955 (309905). Taylor, Frank A.: Bicentennial medallion (313372). Terwilliger, Mr. and Mrs. H. Graves: pair of porcelain figures, 19th-century;",
        {
            "entities": [
                [
                    125,
                    147,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Bergman, Fred, Raraflora Nursery: Miscellaneous plant material. Collins, Mr. and Mrs. Lester: 20 authentic Victorian wickets.",
        {
            "entities": [
                [
                    73,
                    116,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The designation of the \"Doris and Henry Dreyfus Memorial Study Center\" in the Cooper-Hewitt Museum of Decorative Arts and Design was approved in recognition of the contributions of Henry Dreyfus to the field of industrial design. The generous dona- tions of Mr. and Mrs. Henry J. Heinz II to the Cooper-Hewitt were underscored by the naming of the \"Drue Heinz Study Center for Drawings and Prints.\" The Regents also approved the name \"Waldo L. Schmitt Conference Room\" for a room in the Invertebrate Zool- ogy area of the National Museum of Natural History in honor of Dr. Schmitt's outstanding contributions to invertebrate zoology.",
        {
            "entities": [
                [
                    258,
                    285,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Ford Foundation General Foods Corporation Hillwood Trust Mr. and Mrs. David Packard Estate of Ivy A. Pelzman The Rockefeller Foundation",
        {
            "entities": [
                [
                    61,
                    87,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Charitable Foundation, Inc. Doubleday & Company, Inc. The Dow Chemical Company The T. M. Evans Foundation EXXON Corporation Federal Barge Lines, Inc. Max C. Fleischmann Foundation FMC Foundation Ford Motor Company Gulf Oil Corporation Dr. and Mrs. Herbert Hawkes Mr. H. J. Heinz II The Higbee Company",
        {
            "entities": [
                [
                    235,
                    262,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Corporation S. C. Johnson and Son The J. M. Kaplan Fund, Inc. Samuel H. Kress Foundation Mrs. Edith MacGuire Richard King Mellon Foundation The Charles E. Merrill Trust Estate of Mr. William A. Mitchell Mr. Benjamin B. Morgan Mr. and Mrs. Thomas B. Morgan Philip Morris Incorporated Estate of Alfred Mussinan National Geographic Society New York State Council on the Arts Edward John Noble Foundation Northrop Corporation Occidental Petroleum Corporation The Ohio River Company Otis Elevator Company Pepsico Foundation, Inc. Pew Memorial Trust Pfizer, Inc.",
        {
            "entities": [
                [
                    226,
                    255,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Fund Mr. and Mrs. Bertrand L. Taylor III The Tinker Foundation The Tobacco Institute, Inc. Tupper Foundation Union Mechling Corporation United States Steel Foundation, Inc. University of Notre Dame Dr. and Mrs. Jeremy P. Waletsky DeWitt Wallace Fund, Inc. The Washington Post Water Transport Association Mr. Thomas J. Watson, Jr. The Weatherhead Foundation Wells Fargo Bank Western Union Corporation Matilda Wilson Fund Women's Committee of the",
        {
            "entities": [
                [
                    5,
                    36,
                    "SPOUSAL"
                ],
                [
                    198,
                    229,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Corporation Centran Bank of Akron Champion Spark Plug Company CIBA-CEIGY Corporation City Investing Company Mr. Peter Clark Continental Bank International Mr. and Mrs. Kenneth W. Cooper Copernicus Society of America Corinthian Broadcasting Corporation Miss Dorothy Corliss Mrs. Rosemary B. Corroon Miss Nina J. Cullinane Mr. Nathan Cummings Royal Danish Embassy Mr. and Mrs. Ron Dante Dillingham Corporation Dixie Carriers, Inc. Joseph C. Domino, Inc. Mr. William W. Donnell Dravo Corporation Alice and Leonard Dreyfuss",
        {
            "entities": [
                [
                    155,
                    185,
                    "SPOUSAL"
                ],
                [
                    362,
                    384,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Inc. Mr. and Mrs. William A. Marsteller Massey-Ferguson Limited Louis B. Mayer Foundation Chauncey and Marion Deering",
        {
            "entities": [
                [
                    5,
                    39,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "McCormick Foundation Mr. Vasco McCoy, Jr. The Honorable George C. McGhee Mr. and Mrs. Eugene McHenry Mr. Robert S. McNamara Mr. Giles Mead Merck and Co., Inc. Mobil Foundation, Inc. Morgan Guaranty Trust Company Mote Marine Laboratory Mr. and Mrs. John Mudd National Maritime Union of America National Research Council Mr. and Mrs. John U. Nef New World Records Nissan Motor Corporation, U.S.A. Olive Bridge Fund Inc. Outdoor Advertising Association of",
        {
            "entities": [
                [
                    73,
                    100,
                    "SPOUSAL"
                ],
                [
                    235,
                    257,
                    "SPOUSAL"
                ],
                [
                    319,
                    343,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Fund Mr. and Mrs. Leonard L. Silverstein Charles E. Smith Family Foundation Sperry Rand Corporation The Seth Sprague Educational and",
        {
            "entities": [
                [
                    5,
                    40,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Association The Valley Line Company Mr. and Mrs. Thomas Waaland Mr. Richard W. Weatherhead Wedgwood Ellen Bayard Weedon Foundation",
        {
            "entities": [
                [
                    36,
                    63,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Company Mr. and Mrs. Robert Grant, Jr. Mr. and Mrs. Edward Greensfelder Mr. and Mrs. W. E. Harvey Miss Gertrude Heare The Sidney L. Hechinger Foundation Mr. and Mrs. Frank C. Henderson Mrs. Amy E. Higgins Dr. J. Raymond Hinshaw",
        {
            "entities": [
                [
                    8,
                    33,
                    "SPOUSAL"
                ],
                [
                    39,
                    71,
                    "SPOUSAL"
                ],
                [
                    72,
                    97,
                    "SPOUSAL"
                ],
                [
                    153,
                    184,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Port of the Twin Cities, Minn. Revlon International Corporation Mr. and Mrs. C. H. Risenpart Miss Eileen Rockefeller Mr. and Mrs. Samuel R. Rosenthal Mr. and Mrs. Donald M. Ross Mr. and Mrs. Rucker Ryland Honorable Herbert Salzman Dr. and Mrs. J. Albert Sanford Mr. and Mrs. Carl L. Selden",
        {
            "entities": [
                [
                    64,
                    92,
                    "SPOUSAL"
                ],
                [
                    117,
                    149,
                    "SPOUSAL"
                ],
                [
                    150,
                    177,
                    "SPOUSAL"
                ],
                [
                    178,
                    204,
                    "SPOUSAL"
                ],
                [
                    262,
                    289,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Weidenhammer Mr. Stephen Weil Mr. and Mrs. Herbert A. Whiting Mr. and Mrs. Howard C. Wiedemann Mrs. Anthony T. Wilson Mr. and Mrs. James A. Wise Mr. and Mrs. John O. Zimmerman",
        {
            "entities": [
                [
                    30,
                    61,
                    "SPOUSAL"
                ],
                [
                    62,
                    94,
                    "SPOUSAL"
                ],
                [
                    118,
                    144,
                    "SPOUSAL"
                ],
                [
                    145,
                    175,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "A special presentation of a portrait of Golda Meir by Raphael Soyer, the gift of Mr. and Mrs. Nathan Cummings, Mr. and Mrs. Meyer P. Potamkin, and the Charles E. Smith Family Foundation, took place on December 19. The event was attended by Mrs. Meir and Secretary of State Henry Kissinger, both of whom spoke. Another special presentation, a portrait bust of Henry A. Wallace by Jo Davidson, was made on January 20, the thirty-fifth anni- versary of Wallace's inauguration as Vice President. The bust was the gift of the subject's children, who were present at the ceremony, which was also attended by Vice President Nelson A. Rockefeller.",
        {
            "entities": [
                [
                    81,
                    109,
                    "SPOUSAL"
                ],
                [
                    111,
                    141,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Above left. Thomas Cole, circa 1845, by an unidentified daguerreotypist. Gift of Edith Cole Silberstein. Above right. Benjamin Franklin, circa 1775, executed in laminated blue and white jasper from a wax portrait by Patience Wright, was loaned by Dr. and Mrs. Alvin Kanter for the exhibition \"Wedgwood Portraits and the American Revolution,\" which opened July 14, 1976. Facing page. Left to right: Director of the National Portrait Gallery Marvin Sadik, the Duke of Northumberland, Chief Justice Warren E. Burger, and Secretary S. Dillon Ripley with a portrait of Thayendanegea (Joseph Brant), Chief of the Mohawks and Father of the Six Nations. The portrait was painted in London in 1789 by Gilbert Stuart and is on loan to the Gallery by the Duke of Northumberland.",
        {
            "entities": [
                [
                    247,
                    272,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The Honorable and Mrs. William A. M. Burden Mrs. Jackson Burke Mrs. Clara May Burns Mr. and Mrs. Harry W. Burns Dr. and Mrs. J. A. Burwell Mr. Marion B. Busch Mr. E. T. Byram Mr. Carlton E. Byrne Dr. and Mrs. Charles M. Cabaniss Mr. and Mrs. Carter Cafritz Mr. and Mrs. Leo A. Carten Mrs. Priscilla M. Christy Mr. Blake Clark Mr. and Mrs. Jerald L. Clark Colonel and Mrs. Russell C. Coile Mr. and Mrs. J. A. Corbet Mr. Stephen F. Crum Mr. and Mrs. David R. Dear Dr. and Mrs. Lewis H. Dennis General Jacob L. Devers Dr. and Mrs. Kevin P. Donohue Captain and Mrs. Robert F. Doss Mr. Alden Lowell Doud Dr. and Mrs. Joseph S. Drage",
        {
            "entities": [
                [
                    84,
                    111,
                    "SPOUSAL"
                ],
                [
                    112,
                    138,
                    "SPOUSAL"
                ],
                [
                    196,
                    228,
                    "SPOUSAL"
                ],
                [
                    229,
                    256,
                    "SPOUSAL"
                ],
                [
                    257,
                    283,
                    "SPOUSAL"
                ],
                [
                    326,
                    354,
                    "SPOUSAL"
                ],
                [
                    389,
                    414,
                    "SPOUSAL"
                ],
                [
                    435,
                    461,
                    "SPOUSAL"
                ],
                [
                    462,
                    490,
                    "SPOUSAL"
                ],
                [
                    515,
                    544,
                    "SPOUSAL"
                ],
                [
                    599,
                    627,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foley Mr. Richard E. Ford Miss Helen E. Forshier Mrs. Rowland G. Freeman Mr. and Mrs. Arthur H. Fribourg Mr. William C. Frogale Mr. and Mrs. Geoffrey S. Fuller Mr. and Mrs. Arthur W. Gardner Mr. T. Jack Gary, Jr. Mr. and Mrs. Roswell L. Gilpatric Mr. and Mrs. T. K. Glennan Mr. and Mrs. Henry H. Goldberg Colonel and Mrs. Julius Goldstein Mrs. Bette C. Graham Mrs. Katharine Graham Captain and Mrs. C. A. Grandjean Dr. Sheila H. Gray Mr. and Mrs. Kenneth M. Grubb Mr. John F. Gunnell Mr. and Mrs. Ernest V. Hallberg, Jr. Mrs. E. P. Hand Mr. Gordon Hanes Ms. Morella R. Hansen Mr. Thomas Hays Mr. and Mrs. John Heard Mrs. Judith B. Heimach Ms. Alverne S. Hellenthal Dr. and Mrs. L. M. Hellman Mr. Jeffrey L. Hendry Mr. and Mrs. William B. Hewitt Mr. Robert A. Hicks Dr. J. D. Hills Commander and Mrs. Robert M.",
        {
            "entities": [
                [
                    73,
                    104,
                    "SPOUSAL"
                ],
                [
                    128,
                    159,
                    "SPOUSAL"
                ],
                [
                    160,
                    190,
                    "SPOUSAL"
                ],
                [
                    213,
                    246,
                    "SPOUSAL"
                ],
                [
                    247,
                    273,
                    "SPOUSAL"
                ],
                [
                    274,
                    304,
                    "SPOUSAL"
                ],
                [
                    434,
                    463,
                    "SPOUSAL"
                ],
                [
                    484,
                    515,
                    "SPOUSAL"
                ],
                [
                    592,
                    615,
                    "SPOUSAL"
                ],
                [
                    665,
                    691,
                    "SPOUSAL"
                ],
                [
                    714,
                    744,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Hinton Mr. and Mrs. L. Hoffman Dr. and Mrs. John B. Holden Mr. Arthur A. Houghton, Jr. Mr. and Mrs. William R. Hunter Mr. Claude D. Hurd Mr. F. I. Hutchins Mrs. S. T. Inglish Dr. Glenn James Mr. David B. Jenkins Mr. and Mrs. Thomas E. Jenks Colonel and Mrs. F. M. Johnson, Jr. Mr. Daniel C. Kaye Mr. Harris L. Kempner",
        {
            "entities": [
                [
                    7,
                    30,
                    "SPOUSAL"
                ],
                [
                    31,
                    58,
                    "SPOUSAL"
                ],
                [
                    87,
                    117,
                    "SPOUSAL"
                ],
                [
                    212,
                    240,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Marks Mr. and Mrs. Larry B. Marton Mr. Michael E. Mazer Mr. Donald L. McCathran Mr. and Mrs. Lacy McClain Dr. and Mrs. John J. McGrath Mr. Harold E. Mertz Mr. and Mrs. Alfred A. Michaud Miss Elizabeth Milbank Mr. and Mrs. E. Kirkbride Miller Mr. and Mrs. J. Edward Moore Mr. and Mrs. Carl J. Mulert Mr. and Mrs. James H. Muncy Mr. John F. Murphy Mr. C. Edward Murray, Jr. Mr. and Mrs. Bruce Nelson Dr. and Mrs. Dwight Newman Mr. Thomas S. Nichols Mrs. John Nuveen Mr. Robert O'Brien Mr. and Mrs. Howard F. O'Neil Mr. and Mrs. Guyon P. Pancer Mr. Steven A. Pate Miss Ruth Uppercu Paul Mr. Louis Peller Mr. James P. Perry- Mr. Jack Peterson Mr. and Mrs. Donald A. Petrie Mrs. Charles E. Phillips Ms. Rae H. Pickrel Mr. and Mrs. Dwight J. Porter Mr. and Mrs. William M. Porter Mr. and Mrs. A. M. Prado Dr. and Mrs. Jerold Principato",
        {
            "entities": [
                [
                    6,
                    34,
                    "SPOUSAL"
                ],
                [
                    80,
                    105,
                    "SPOUSAL"
                ],
                [
                    106,
                    134,
                    "SPOUSAL"
                ],
                [
                    155,
                    185,
                    "SPOUSAL"
                ],
                [
                    209,
                    234,
                    "SPOUSAL"
                ],
                [
                    271,
                    298,
                    "SPOUSAL"
                ],
                [
                    299,
                    326,
                    "SPOUSAL"
                ],
                [
                    372,
                    397,
                    "SPOUSAL"
                ],
                [
                    398,
                    424,
                    "SPOUSAL"
                ],
                [
                    483,
                    512,
                    "SPOUSAL"
                ],
                [
                    513,
                    541,
                    "SPOUSAL"
                ],
                [
                    639,
                    668,
                    "SPOUSAL"
                ],
                [
                    713,
                    742,
                    "SPOUSAL"
                ],
                [
                    743,
                    773,
                    "SPOUSAL"
                ],
                [
                    774,
                    798,
                    "SPOUSAL"
                ],
                [
                    799,
                    829,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. William S. Weedon Mr. and Mrs. Stanley Westreich Mr. and Mrs. Peter White Mr. James L. Whitehead Mr. and Mrs. Donald E. Widmann Mrs. Vivian Wildman Mr. Julius Wile Mrs. David Wilstein Mrs. Mark Winkler Mr. and Mrs. Curtin Winsor Dr. and Mrs. Allan Y. Wolins Mr. and Mrs. Herman Wouk Mr. and Mrs. Samuel E. Zimmerman",
        {
            "entities": [
                [
                    0,
                    30,
                    "SPOUSAL"
                ],
                [
                    31,
                    61,
                    "SPOUSAL"
                ],
                [
                    62,
                    86,
                    "SPOUSAL"
                ],
                [
                    110,
                    140,
                    "SPOUSAL"
                ],
                [
                    215,
                    241,
                    "SPOUSAL"
                ],
                [
                    242,
                    270,
                    "SPOUSAL"
                ],
                [
                    271,
                    295,
                    "SPOUSAL"
                ],
                [
                    296,
                    328,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Barnes Mr. and Mrs. Paul S. Bauer Mr. and Mrs. Martin E. Bayol Mr. Norman B. Belecki Mr. Thomas Bellinger Mr. and Mrs. James Bellows Dr. Jeffrey Berenberg Mr. L. Bergland Mrs. Thelma Berkley Mr. Samuel W. Bernheimer Dr. and Mrs. James F. Bing Ms. Jill S. Bixler",
        {
            "entities": [
                [
                    7,
                    33,
                    "SPOUSAL"
                ],
                [
                    34,
                    62,
                    "SPOUSAL"
                ],
                [
                    106,
                    132,
                    "SPOUSAL"
                ],
                [
                    216,
                    242,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Charles Blackledge Mrs. Anthony F. Blanks Mr. Frank Bliss, Jr. Mr. Donn W. Block Mr. Robert F. Bodrogy",
        {
            "entities": [
                [
                    0,
                    31,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Bonsai Mr. Arthur S. Boraca Mr. Vincent B. Boris Mr. and Mrs. F. Borowsky Mr. John Henderson Boswell, Sr. Mr. and Mrs. Paul A. Bowles Mr. and Mrs. John Boyd Colonel and Mrs. John R. Boyd Dr. P. H. Boyer Ms. Eugenie Rowe Bradford Miss Evelyn W. Bradshaw Mr. Raymond A. Brady Dr. William L. Brannon, Jr. Dr. James C. Bray Mr. Edward T. Brooks Mr. and Mrs. Harold D. Brown Mr. J. James Brown Mr. and Mrs. Percival F. Brundage Mr. and Mrs. Frederick B. Bryant Mr. Jackson R. Bryer Mr. Donald J. Buckmann Mr. Edward P. Bullock Mr. and Mrs. James M. Burger Ms. Barbara Burklew Mr. Richard Scott Burow Mr. and Mrs. Robert L. Calhoun Mr. and Mrs. Edwin Callahan Mr. and Mrs. B. Cameron, Jr. Mr. M. Cane",
        {
            "entities": [
                [
                    49,
                    73,
                    "SPOUSAL"
                ],
                [
                    106,
                    133,
                    "SPOUSAL"
                ],
                [
                    134,
                    156,
                    "SPOUSAL"
                ],
                [
                    341,
                    369,
                    "SPOUSAL"
                ],
                [
                    389,
                    422,
                    "SPOUSAL"
                ],
                [
                    423,
                    455,
                    "SPOUSAL"
                ],
                [
                    522,
                    550,
                    "SPOUSAL"
                ],
                [
                    595,
                    625,
                    "SPOUSAL"
                ],
                [
                    626,
                    653,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. Francis Caponegro, Jr. Mr. and Mrs. Woolsey Carmalt Mr. Harvey Carmel Mr. and Mrs. Kenneth S. Carpenter Mr. Philip L. Carret Mr. and Mrs. Douglas H. Carter Mr. and Mrs. Edmund L. Castillo Mr. and Mrs. James C. Castillo Mr. Sabastino J. Castro The Honorable and Mrs. Henry E.",
        {
            "entities": [
                [
                    27,
                    55,
                    "SPOUSAL"
                ],
                [
                    74,
                    107,
                    "SPOUSAL"
                ],
                [
                    129,
                    159,
                    "SPOUSAL"
                ],
                [
                    160,
                    191,
                    "SPOUSAL"
                ],
                [
                    192,
                    222,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Catto, Jr. Mr. and Mrs. Joseph Chackin Mr. and Mrs. James G. Chandler Mr. Joel Chaseman Ms. Gabrielle Choy Mrs. Harold W. Cheel Mr. K. Dexter Cheney Mr. Henry C. Christie Mr. and Mrs. Page B. Clagett Mr. Ludwig R. Claps Mr. Charles F. Cleland Dr. and Mrs. David G. Cogan Mr. Edward J. Cohen",
        {
            "entities": [
                [
                    11,
                    38,
                    "SPOUSAL"
                ],
                [
                    39,
                    69,
                    "SPOUSAL"
                ],
                [
                    171,
                    199,
                    "SPOUSAL"
                ],
                [
                    243,
                    270,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Delaney Captain and Mrs. Victor Delano Mr. Howard Dellon Mr. Vinel E. Dent Mr. Wallace DeWitt Miss Patricia Anne Dick Miss Mary C. Dillingham Mr. R. Samuel Dillon, Jr. Mr. and Mrs. John Dimick Mr. and Mrs. Allen T. Dittman Mr. George A. Doole Mr. and Mrs. Tom Dooley Mr. James A. Dorsch Mr. David M. Dorsen",
        {
            "entities": [
                [
                    168,
                    192,
                    "SPOUSAL"
                ],
                [
                    193,
                    222,
                    "SPOUSAL"
                ],
                [
                    243,
                    266,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Durant Mr. Philip A. Dusault Ms. Elizabeth M. Earley Mr. and Mrs. John F. Early Dr. Anthony M. Eaton General and Mrs. Richard J. Eaton Mr. and Mrs. Theodore M. Edison Mr. Chester R. Edwards Mr. and Mrs. Robert B. Eichholz Miss Lynette F. Eltinge Mr. Pleasanton H. Ennis Mrs. Lionel C. Epstein Mrs. Philip H. Erbes Miss Ann E. Erdman Mr. Timothy Evans Mr. Henry Eyl Mr. and Mrs. Irving Feist Colonel and Mrs. J. J. Felmley Mr. and Mrs. Arthur R. Fillebrown Mr. I. Avrum Fingeret Mr. and Mrs. Thomas D. Finney, Jr. Mr. and Mrs. S. Greenhoot Fischer Mr. and Mrs. Joel H. Fisher Mr. Kenneth P. Fisher Mr. and Mrs. Ronald Fisher Dr. and Mrs. A. L. Fjordbotten Mr. Edwin F. Fleischman Mrs. Julius Fleischmann Mr. Harlan B. Forbes, Jr. Mr. Earl M. Foreman Mr. H. Jeff Fossett III Mr. John H. Foster Mr. Joel Burr Fowler II Mr. Mark Fox",
        {
            "entities": [
                [
                    53,
                    79,
                    "SPOUSAL"
                ],
                [
                    135,
                    166,
                    "SPOUSAL"
                ],
                [
                    190,
                    221,
                    "SPOUSAL"
                ],
                [
                    365,
                    390,
                    "SPOUSAL"
                ],
                [
                    422,
                    455,
                    "SPOUSAL"
                ],
                [
                    478,
                    507,
                    "SPOUSAL"
                ],
                [
                    547,
                    574,
                    "SPOUSAL"
                ],
                [
                    597,
                    623,
                    "SPOUSAL"
                ],
                [
                    624,
                    654,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Raymond R. Fox Dr. and Mrs. Irwin J. Fredman Mr. Gordon Freedman Mr. C. 5. Gardner Mrs. Virginia B. Garvey Mr. Zachary Paul Geaneas Mr. Jack Lewis Geller Ms. Frances A. Giacobbe Dr. and Mrs. Roy S. Gillinson Mr. John M. Goehner Miss Elinor Goodspeed Mr. and Mrs. Willliam Goshorn Mr. G. Gowans",
        {
            "entities": [
                [
                    0,
                    27,
                    "SPOUSAL"
                ],
                [
                    28,
                    57,
                    "SPOUSAL"
                ],
                [
                    191,
                    220,
                    "SPOUSAL"
                ],
                [
                    263,
                    292,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Lieutenant General George E. Schafer Mr. and Mrs. Paul J. Scheips Mr. Robert J. Schemel Dr. Basil A. Schiff Ms. Penelope L. Schleifer Mrs. Julian L. Schley Mr. Kenneth P. Schmidt Mr. and Mrs. Jacques J. Schoch Miss Greta Schuessler Mr. and Mrs. John H. Schwartz Major and Mrs. T. E. Schwartz Mr. C. W. Scott Dr. Wayne Scott Mr. William R. Scott Mr. and Mrs. Gene F. Seevers Mr. and Mrs. Seymour M. Selig Mr. Lee C. Seligman Mr. F. L. Selvig Mr. Dan E. Shackelford Dr. and Mrs. Gordon T. Shahin Mr. John F. Shaw Mr. John D. Shilling Ms. Donna H. Shor Mr. Arthur Siebel Mr. and Mrs. Alexander W. Sierck Mrs. Ellen Hanna Simmons Mrs. Charles Simon Mr. Kenward L. Sims Colonel and Mrs. C. Haskell Small Mr. Benjamin M. Smith, Jr. Mr. Hugh Stewart Smith Mr. and Mrs. Joe P. Smith Mrs. Myron B. Smith",
        {
            "entities": [
                [
                    37,
                    65,
                    "SPOUSAL"
                ],
                [
                    179,
                    209,
                    "SPOUSAL"
                ],
                [
                    232,
                    261,
                    "SPOUSAL"
                ],
                [
                    345,
                    373,
                    "SPOUSAL"
                ],
                [
                    374,
                    403,
                    "SPOUSAL"
                ],
                [
                    464,
                    493,
                    "SPOUSAL"
                ],
                [
                    568,
                    600,
                    "SPOUSAL"
                ],
                [
                    749,
                    774,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Larry Snodgrass Mr. and Mrs. Gerald Snyder Mr. and Mrs. Saul Snyder Mr. Robert W. Snyder II Dr. Marian A. Solomon Mr. Harold A. Soulis Dr. Daniel L. Stabile Mr. Richard W. Stafford Mr. Ronald A. Stanley Mr. Bruce E. Stauffer Mr. Stuart L. Stauss Colonel and Mrs. Harcourt M.",
        {
            "entities": [
                [
                    0,
                    28,
                    "SPOUSAL"
                ],
                [
                    29,
                    55,
                    "SPOUSAL"
                ],
                [
                    56,
                    80,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Stebbins Mr. and Mrs. Robert B. Stephens Mr. and Mrs. Jeffrey A. Stevens Dr. Serena Stier Mrs. Tegner M. Stokes Dr. and Mrs. K. A. Strand Mr. and Mrs. Richard L. Sugarman Mr. Charles A. Suter Mr. and Mrs. John R. Sutter Mrs. Mary Davidson Swift Mr. Gerald L. Swope Mr. Harry F. Swope III Mr. Curtis W. Tarr Miss Harriet J. Tatman Mr. Joseph M. Tessmer Mr. and Mrs. Robert C. Tetro Mr. and Mrs. Brian Thompson Ms. Linda R. Thompson Mrs. B. W. Thoron Mr. and Mrs. Sylvan M. Tobin Mr. and Mrs. Grover M. P. Tolliver Mrs. Stirling Tomkins Mr. Henry R. Traubitz Mr. Thomas T. Traywick, Sr. Mr. and Mrs. Lynn A. Trobaugh Mr. and Mrs. A. Buel Trowbridge Mr. John H. Turner Mr. George E. Tuttle Mr. and Mrs. Paul E. Tychsen Ms. Judith Falk Unger Mr. Anthony S. Vaivada Dr. and Mrs. Philip Varner Mr. and Mrs. Theodore J. Vass Mr. John M. Veatch Mr. John M. Venditti Mr. and Mrs. C. W. Vest, Jr. Mr. Wallace W. Voigt Ms. A. E. Wall Mrs. Elizabeth D. Walsh Mrs. Harry Wanger Dr. and Mrs. Henry P. Ward Mr. Michael J. Ward Ms. Susan C. Watkins",
        {
            "entities": [
                [
                    9,
                    40,
                    "SPOUSAL"
                ],
                [
                    41,
                    72,
                    "SPOUSAL"
                ],
                [
                    112,
                    137,
                    "SPOUSAL"
                ],
                [
                    138,
                    170,
                    "SPOUSAL"
                ],
                [
                    192,
                    219,
                    "SPOUSAL"
                ],
                [
                    352,
                    380,
                    "SPOUSAL"
                ],
                [
                    381,
                    408,
                    "SPOUSAL"
                ],
                [
                    449,
                    477,
                    "SPOUSAL"
                ],
                [
                    478,
                    512,
                    "SPOUSAL"
                ],
                [
                    585,
                    614,
                    "SPOUSAL"
                ],
                [
                    615,
                    635,
                    "SPOUSAL"
                ],
                [
                    687,
                    715,
                    "SPOUSAL"
                ],
                [
                    761,
                    787,
                    "SPOUSAL"
                ],
                [
                    788,
                    817,
                    "SPOUSAL"
                ],
                [
                    858,
                    881,
                    "SPOUSAL"
                ],
                [
                    965,
                    991,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Wilkerson Mrs. Richard E. Wilkie Mr. J. Harvey Wilkinson Mr. and Mrs. Robert Willard Mr. and Mrs. Arnold Clarke Williams Mr. and Mrs. E. I. Williams Colonel E. J. Williams Mr. and Mrs. Paul J. Williams",
        {
            "entities": [
                [
                    57,
                    84,
                    "SPOUSAL"
                ],
                [
                    85,
                    111,
                    "SPOUSAL"
                ],
                [
                    121,
                    148,
                    "SPOUSAL"
                ],
                [
                    172,
                    201,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foundation Continental Bank International Mr. and Mrs. Kenneth W. Cooper Dr. William H. Crocker Miss Nina J. Cullinane Diamond Shamrock Corporation The Dow Chemical Company Eastern Air Lines, Inc. Mr. William L. Eury Dr. Richard H. Eyde Dr. Herbert Feinberg FMC Foundation Mr. Hamilton C. Forman Gem and Mineral Society of",
        {
            "entities": [
                [
                    42,
                    72,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Blume, Richard R. (318260, 322885). Bolick, Mr. and Mrs. Glenn (318907). Bolli, Dr. Hans M. (321401). Bonar, Henry (323227). Boothe, Dr. Billy B., Jr. (317809). Boraker, Dr. David K. (317543). Bouchard, Dr. Raymond W. (316575). Boucot, Dr. A. J. (318218, 319511). Bourgeois, Dr. Feodor (322843). Bouseman, Dr. John K. (319441). Boyce, Richard F. (322220). Boyer, Dr. Paul 5. (317055, 320892). Brach, Vincent (321945). Brayfield, Mrs. Leila (320068). Brewer, George (319675, 322285). Brigida, Arthur A. (319608). Britton, James (318207). Brock, Dr. Julie Bailley (320479). Brooks, Dr. S. T. (Deceased) (134775). Brou, Vernon A. (319438). Brown, Betsy (319259). Brown, Dr. H. P. (319648). Brown, W. Chris (320344). Brownell, A. J. (318462). Brubacher, Mr. and Mrs. John",
        {
            "entities": [
                [
                    44,
                    78,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Chambers, Frank (322274). Chambers, Mrs. Shirley (318076). Chantal, Dr. Claude (319138). Chen, Mr. and Mrs. C. F. (323162). Chen, Dr. T. T. (318529). Child, C. Allan (292580, 311492)— see",
        {
            "entities": [
                [
                    95,
                    128,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Paul). Shmakin, Dr. B. M. (315971). Shulman, Mr. and Mrs. Will (318602). Siddons, Derek C. (320535). Sihvonen, John (315776). Silsby, Scott (319673). Simkin, Dr. Thomas E. (307669). Simmons, Ed (318761). Simmons, Melva (323375). Simons, Anna (319606). Sinkankas, John (322207). Skoglund, Mrs. Carol (305349). Slater, Dr. James A. (319147, 321944). Slifer, Dr. Eleanor H. (323351). Smith, Dr. Gordon L. (319806). Smith, Wendy (316101). Smith-Evernden, Dr. Roberta K.",
        {
            "entities": [
                [
                    45,
                    80,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. Albert J. Ades Mr. and Mrs. Denton Anderson Mrs. Wendell W. Anderson, Sr. Mr. and Mrs. Wendell W. Anderson,",
        {
            "entities": [
                [
                    19,
                    47,
                    "SPOUSAL"
                ],
                [
                    78,
                    110,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Jr. Mr. and Mrs. Louis C. Baker Mr. Richard B. Baker Mr. W. N. Banks Mrs. James H. Beal Mr. and Mrs. John A. Benton Mr. and Mrs. James A. Beresford Mr. and Mrs. Edwin A. Bergman Mrs. Rosalie Berkowitz Mrs. Lionel R. Berman Muriel M. Berman Mr. and Mrs. James Biddle Anna H. Bing",
        {
            "entities": [
                [
                    4,
                    31,
                    "SPOUSAL"
                ],
                [
                    88,
                    115,
                    "SPOUSAL"
                ],
                [
                    116,
                    147,
                    "SPOUSAL"
                ],
                [
                    148,
                    177,
                    "SPOUSAL"
                ],
                [
                    240,
                    265,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Theodore D. Birnkrant Mr. and Mrs. H. Glenn Bixby Mrs. Myron N. Blank Mr. and Mrs. Lawrence H. Bloedel Mr. and Mrs. Paul Borman Mr. William Bostick W. H. Brady Foundation, Inc. Mr. Charles L. Bricker Mr. Louis Britwitz Mr. and Mrs. Joseph G. Butler Mrs. David R. C. Brown Mr. and Mrs. William W. Brown Mr. J. Lawrence Buell, Jr. Mrs. Helen R. Busch Mr. and Mrs. E. A. Cafiero Mr. Dixon H. Cain Mr. and Mrs. Howard B. Camden Dr. and Mrs. Sidney E. Chapin",
        {
            "entities": [
                [
                    0,
                    34,
                    "SPOUSAL"
                ],
                [
                    35,
                    56,
                    "SPOUSAL"
                ],
                [
                    83,
                    115,
                    "SPOUSAL"
                ],
                [
                    116,
                    140,
                    "SPOUSAL"
                ],
                [
                    232,
                    261,
                    "SPOUSAL"
                ],
                [
                    285,
                    314,
                    "SPOUSAL"
                ],
                [
                    362,
                    388,
                    "SPOUSAL"
                ],
                [
                    407,
                    436,
                    "SPOUSAL"
                ],
                [
                    437,
                    466,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Program Milka Iconomoff Mr. and Mrs. Michael Irving Mrs. Harrison Ivancovich Dr. and Mrs. David Jacknow Mrs. Augusta Jacobson Mr. and Mrs. Earle F. Johnson Mr. and Mrs. Henry C. Johnson Mr. and Mrs. Alfred Winslow Jones Mrs. Louis E. Kahn Mr. and Mrs. A. Frederick Kammer Mrs. Virginia W. Kampf Mr. and Mrs. Jacob M. Kaplan Miss Zelda Kaplan Mr. and Mrs. Seymour Karbal Mr. and Mrs. Bernard Karpel Mr. and Mrs. Sidney Katzman Mr. and Mrs. James O. Keene Mr. and Mrs. Martin A. Kellman Kennedy Galleries, Inc. Mr. and Mrs. Harry L. Koenigsberg Kriendler-Berns Foundation Mrs. Roger Kyes",
        {
            "entities": [
                [
                    24,
                    51,
                    "SPOUSAL"
                ],
                [
                    77,
                    103,
                    "SPOUSAL"
                ],
                [
                    126,
                    155,
                    "SPOUSAL"
                ],
                [
                    156,
                    185,
                    "SPOUSAL"
                ],
                [
                    186,
                    213,
                    "SPOUSAL"
                ],
                [
                    239,
                    264,
                    "SPOUSAL"
                ],
                [
                    295,
                    323,
                    "SPOUSAL"
                ],
                [
                    342,
                    369,
                    "SPOUSAL"
                ],
                [
                    370,
                    397,
                    "SPOUSAL"
                ],
                [
                    398,
                    425,
                    "SPOUSAL"
                ],
                [
                    426,
                    453,
                    "SPOUSAL"
                ],
                [
                    454,
                    484,
                    "SPOUSAL"
                ],
                [
                    509,
                    542,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. John L. Bunce Mrs. Carrigan Fitzsimons Miss Elizabeth H. Fuller Mrs. Alfred C. Harrison Mr. and Mrs. Joseph Hirshhorn Mr. and Mrs. J. S. Judd",
        {
            "entities": [
                [
                    0,
                    26,
                    "SPOUSAL"
                ],
                [
                    101,
                    130,
                    "SPOUSAL"
                ],
                [
                    131,
                    154,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Robert L. McNeil, Jr. Mr. and Mrs. Richard Manney Mrs. Nancy B. Negley Mr. and Mrs. Dan Oppenheimer Mrs. H. Darby Perry Mrs. Herbert Polacheck Mrs. Edwin M. Rosenthal, Jr. Mrs. Arthur S. Seeligson, Jr. Mr. and Mrs. Maury L. Spanier",
        {
            "entities": [
                [
                    0,
                    29,
                    "SPOUSAL"
                ],
                [
                    35,
                    62,
                    "SPOUSAL"
                ],
                [
                    84,
                    112,
                    "SPOUSAL"
                ],
                [
                    215,
                    244,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Carnegie Corporation Mr. and Mrs. Ron Dante Mr. William W. Donnell First National City Bank Eva Gebhard-Gourgaud Foundation Hallmark Educational Foundation Henry J. Heinz II Harold K. Hochschild Janet A. Hooker Charitable Trust Patricia Kendall Hurd IBM",
        {
            "entities": [
                [
                    21,
                    43,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Board of Directors Dr. and Mrs. William Collis Mrs. M. Allison Coudert Mr. Harold Crooks Dansk Designs, Ltd. Mr. Uri Danyluk Mr. David de Casseres Mrs. Elizabeth de Cuevas Mr. Rodman de Heeren Mrs. Rogers Denckla Mr. Donald Deskey Mrs. Ann Hysa Dorfsman Dundee Mills Mrs. Susanna Ebendorf Mrs. William B. Eldridge Mr. Dennis A. Fiori Mr. M. Roy Fisher Marguerite Flynn Shin Ichiro Foujita Estate of Jerome A. Q. Franks Friends of Drawings and Prints Friends of Textiles Mrs. Frederick Greenfield Mrs. Robert Grieff",
        {
            "entities": [
                [
                    19,
                    46,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Smithsonian Institution Mr. Sergio Storel Mr. Jose Tasende Ms. Susan Vanderwoude Miss Berta Walker Mr. and Mrs. David T. Workman Virginia Zabriskie Gallery Miss Virginia Zabriskie",
        {
            "entities": [
                [
                    99,
                    128,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Janet Graf, his wife Edward M. Groth HMK Fine Arts Mr. and Mrs. Mervin Honig Mr. John R. Hopkins Hymen Horn Milton Horn Robert Flynn Johnson Mrs. Carlyle Jones Jacob Kainen",
        {
            "entities": [
                [
                    51,
                    76,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Associate Program Society of Washington Printmakers Bernard Solomon Harold Tager, Jr. George W. Thompkins Carl Von der Lancken Washington Print Club Alexander Vernon Wasson Mr. and Mrs. Donald Webster Emil Weddige Mrs. Evan M. Wilson Dan Wisel Zabriskie Gallery Virginia M. Zabriskie",
        {
            "entities": [
                [
                    173,
                    200,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Corporation) Mrs. Thomas K. Cline Mrs. William H. Crocker Ann M. Cummings Mrs. Anderson C. Dearing, Jr. Elizabeth U. Delaney Lenora S. Dunlap Eleanor M. Earle Mrs. Elinore Engelberg Donald C. Farley, Jr. Gertrude Helen Fay Helen M. Feeney Ellamae Fehrer Zelma Felten John T. Fesperman David E. Finley David B. Fitzgerald Sally Flanagan Mr. and Mrs. David Forell Norma Foulger Ms. Marquerite E. Fowle Cynthia Fraser Robert J. Gardner Mrs. Benjamin J. Garfunkel Paul E. Geier Mrs. James L. Goodwin Alfred M. Granum Paula S. Greenman Dolores Grieco Jean Hakes G. E. Hall",
        {
            "entities": [
                [
                    336,
                    361,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. William E. Harvey Mrs. Helen R. Hollis Mrs. W. Douglas Hopkins Dr. Bruce Howe Eleanore G. Jenks Capt. E. E. Johnson Emily W. Jones",
        {
            "entities": [
                [
                    0,
                    30,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. John B. Jones, Jr. Carolyn E. Junkin Mrs. Amanda Bryan Kane Mrs. Andrew S. Keck Marian Kirkland Mr. David Lloyd Kreeger Mr. and Mrs. James F. Lawrence Mary Nelson Lee Mr. and Mrs. Guy Martin Dr. John Russell Mason",
        {
            "entities": [
                [
                    0,
                    26,
                    "SPOUSAL"
                ],
                [
                    133,
                    163,
                    "SPOUSAL"
                ],
                [
                    180,
                    203,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "April 22, 1953 (316348). Bignell, Miss Nancy M. : 11 textile fragments (321779). Bimbra, Mr. and Mrs. Surindar Singh: 42 lithographic illustrations from",
        {
            "entities": [
                [
                    89,
                    116,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "F. Kennedy (317945). Patterson, Mrs. Jefferson: set of 20th century cotton signal flags (316434). Pepple, Mr. and Mrs. Lamar: Amberina pitcher (319889).",
        {
            "entities": [
                [
                    106,
                    134,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Smith, Eleanor H. (Mrs. Lawrence M. C.).: emu egg, ca. 1876 (317983). Smith, Helen Belding (Mrs. Henry P., Ill): woman's purse, 1900 (314651). Smith, Miss Margaret R. : teaspoon (318983). Smith, Mr. and Mrs. Peter H. (see Smith, Peter H., Jr.) Smith, Peter H., Jr. (through Mr. and Mrs. Peter H. Smith) : spring lancet",
        {
            "entities": [
                [
                    195,
                    227,
                    "SPOUSAL"
                ],
                [
                    274,
                    301,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Sucher, Florence (Mrs. Richard C.) : military leggins, hat, pennant (317934). Sullivan, Mrs. Charleen Schuller: set-up for knitting machine (321715). Sullivan, Mr. and Mrs. Gail and Sullivan, Richard: Berlin work picture,",
        {
            "entities": [
                [
                    160,
                    190,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "January 1, 1870 (316362). Sullivan, Richard (see Sullivan, Mr. and Mrs. Gail). Sunde, Dr. M. L. : humidity measuring device for incubators (320027). Sutherland, Mrs. William: 2 bow figures, ca. 1755 (319027). Swanson, Mrs. Renee and Swanson, Robert W. : political poster (319048). Swanson, Robert W. (see Swanson, Mrs. Renee). Swartz, John J.: cap, 2 naval uniforms, 1949-1953 (316476). Syz, Dr. Hans: English porcelain cup, saucer, ca. 1800 (318931); 13 pieces of",
        {
            "entities": [
                [
                    59,
                    84,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. William Benedict Mr. and Mrs. William Draper Blair Employees of Braniff Airways, Inc. Michel de Bry Ailsa Mellon Bruce Fund Syma Busiel Fund Elizabeth O. Carville Mr. and Mrs. Ralph F. Colin Collectors Committee Werner Drewes",
        {
            "entities": [
                [
                    0,
                    29,
                    "SPOUSAL"
                ],
                [
                    30,
                    57,
                    "SPOUSAL"
                ],
                [
                    176,
                    203,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Lucien Goldschmidt, Inc. Dr. and Mrs. George Benjamin Green The sisters of Tomas Harris Ruth K. Henschel in memory of her",
        {
            "entities": [
                [
                    25,
                    53,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Stuckey, Jr. Friends of Esther Stuttman Hon. and Mrs. Robert H. Thayer Mr. and Mrs. Burton Tremaine Mr. and Mrs. David Tunick Versailles Foundation Mr. and Mrs. Arthur E. Vershbow Mr. and Mrs. George W. Ware Dr. and Mrs. Robert J. Wetmore Woodward Foundation, Washington,",
        {
            "entities": [
                [
                    71,
                    99,
                    "SPOUSAL"
                ],
                [
                    100,
                    125,
                    "SPOUSAL"
                ],
                [
                    148,
                    179,
                    "SPOUSAL"
                ],
                [
                    180,
                    207,
                    "SPOUSAL"
                ],
                [
                    208,
                    238,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "The exhibition was \"Augustus Saint-Gaudens: The Portrait Re- liefs.\" A full-scale catalog, designed by Leonard Baskin, reproducing all reliefs from photographs made especially for this purpose by David Batchelder and produced by the Meriden Gravure Company, was made possible by a generous gift from Mr. and Mrs. John E. Marqusee of New York. The catalog was subsequently issued in book form by Gross- man Publishers. The exhibition was organized and the catalog written by John Dryfhout, curator of the Saint Gaudens National Historic Site in Cornish, New Hampshire.",
        {
            "entities": [
                [
                    300,
                    329,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. and Mrs. P. A. B. Widener Mr. Christian A. Zabriskie Mr. and Mrs. Sidney S. Zlotnick",
        {
            "entities": [
                [
                    57,
                    86,
                    "SPOUSAL"
                ],
                [
                    114,
                    145,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Peter Frelinghuysen Mr. W. E. Gathright Mr. and Mrs. Joseph T. Geuting, Jr. Mr. and Mrs. T. K. Glennan Mrs. Katharine Graham",
        {
            "entities": [
                [
                    40,
                    70,
                    "SPOUSAL"
                ],
                [
                    76,
                    102,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Patterson Mr. Charles Emory Phillips Dr. and Mrs. Ernest G. Rafey Mr. James H. Ripley Mrs. John Farr Simmons Dr. and Mrs. T. Dale Stewart Mrs. Edward C. Sweeney Martha Frick Symington, Inc. Mr. and Mrs. J. A. Toro Mr. and Mrs. A. Buel Trowbridge Mr. and Mrs. William S. Weedon Mr. and Mrs. J. Burke Wilkinson Mr. and Mrs. Mark Winkler",
        {
            "entities": [
                [
                    37,
                    65,
                    "SPOUSAL"
                ],
                [
                    109,
                    129,
                    "SPOUSAL"
                ],
                [
                    190,
                    213,
                    "SPOUSAL"
                ],
                [
                    214,
                    234,
                    "SPOUSAL"
                ],
                [
                    246,
                    276,
                    "SPOUSAL"
                ],
                [
                    309,
                    334,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Abbott Mr. and Mrs. Stanley N. Allan Mrs. Carol P. Banks Mr. and Mrs. Emanuel Boasberg III The Honorable Frances P. Bolton Mr. and Mrs. Paul C. Bruning Mrs. Linda C. Burgess Mr. John H. Burns Mr. and Mrs. Horace W. Busby, Jr. Mr. and Mrs. Frank Caplan Miss Joan Collett Mr. and Mrs. B. C. Connelly Mrs. Chester Dale Captain and Mrs. Robert F. Doss Mrs. Albert H. Ely Commander and Mrs. William B.",
        {
            "entities": [
                [
                    7,
                    36,
                    "SPOUSAL"
                ],
                [
                    57,
                    86,
                    "SPOUSAL"
                ],
                [
                    123,
                    151,
                    "SPOUSAL"
                ],
                [
                    192,
                    220,
                    "SPOUSAL"
                ],
                [
                    226,
                    251,
                    "SPOUSAL"
                ],
                [
                    270,
                    297,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Fisher Mrs. Julius Fleischmann Mr. John W. Galston Mr. and Mrs. Melvin Gelman Dr. and Mrs. Arthur Goldsmith Mrs. Nancy K. Gullett Mr. and Mrs. W. Averell Harriman Mr. and Mrs. Louis Hausman Mr. and Mrs. Randolph A. Hearst Dr. and Mrs. K. R. Henery Logan Mr. and Mrs. James H. Hughes Mr. and Mrs. James D. Hurd Mrs. George C. Keiser Mr. J. A. King Mr. and Mrs. Thomas Liggett Dr. and Mrs. Charles U. Lowe",
        {
            "entities": [
                [
                    51,
                    77,
                    "SPOUSAL"
                ],
                [
                    78,
                    107,
                    "SPOUSAL"
                ],
                [
                    130,
                    153,
                    "SPOUSAL"
                ],
                [
                    163,
                    189,
                    "SPOUSAL"
                ],
                [
                    190,
                    221,
                    "SPOUSAL"
                ],
                [
                    222,
                    247,
                    "SPOUSAL"
                ],
                [
                    254,
                    282,
                    "SPOUSAL"
                ],
                [
                    283,
                    309,
                    "SPOUSAL"
                ],
                [
                    347,
                    374,
                    "SPOUSAL"
                ],
                [
                    375,
                    403,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Newell Mr. Estrada Raul Oyuela Miss Ruth Uppercu Paul Mrs. Duncan Phillips Mr. Donald H. Price Mrs. Albert J. Redway Dr. Michael J. Reilly Mr. R. D. Remley Mrs. John Barry Ryan Mr. and Mrs. Herbert Salzman Miss E. R. Saul",
        {
            "entities": [
                [
                    177,
                    205,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Dr. and Mrs. Saul Schwartzbach Mr. and Mrs. Richard R. Sigmon Mr. and Mrs. Douglas R. Smith Mr. and Mrs. Murray Socolof Mrs. Sally Sweetland Mr. and Mrs. E. Russell True, Jr. Mr. and Mrs. Robert B. Watson Mrs. Orme Wilson Mrs. Leslie H. Wyman",
        {
            "entities": [
                [
                    0,
                    30,
                    "SPOUSAL"
                ],
                [
                    31,
                    61,
                    "SPOUSAL"
                ],
                [
                    62,
                    91,
                    "SPOUSAL"
                ],
                [
                    92,
                    119,
                    "SPOUSAL"
                ],
                [
                    175,
                    204,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Some of the more notable exhibitions held at the Gallery were \"Paintings and Sculpture from the Nathan Cummings Collection,\" \"Mary Cassatt,\" \"American Paintings from the Museum of Fine Arts, Boston and The Metropolitan Museum, New York,\" \"British Painting and Sculpture 1960-1970,\" \"Ingres in Rome,\" \"Paintings by William Hogarth from the Collection of Mr. and Mrs. Paul Mellon,\" and Diirer in America: His Graphic Work.\"",
        {
            "entities": [
                [
                    353,
                    377,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Clifford Folger Mr. Cornelius Van S. Roosevelt Mr. Thomas J. Watson, Jr. Mr. P. A. B. Widener Mr. Christian A. Zabriskie (Deceased) Mr. and Mrs. Sidney S. Zlotnick",
        {
            "entities": [
                [
                    132,
                    163,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Foley Mr. T. Jack Gary, Jr. Mr. W. E. Gathright Mr. and Mrs. T. K. Glennan Mr. and Mrs. Charles C. Glover III Colonel and Mrs. Julius Goldstein Mrs. Katharine Graham Dr. Sheila H. Gray Mr. and Mrs. Homer Gudelsky Mr. Arthur A. Houghton, Jr. Miss Elisabeth Houghton Mrs. Edward F. Hutton Mr. David Lloyd Kreeger Mr. and Mrs. Anthony A. Lapham",
        {
            "entities": [
                [
                    48,
                    74,
                    "SPOUSAL"
                ],
                [
                    75,
                    105,
                    "SPOUSAL"
                ],
                [
                    185,
                    212,
                    "SPOUSAL"
                ],
                [
                    311,
                    341,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Patterson Mr. Charles Emory Phillips Dr. and Mrs. Ernest G. Rafey Mr. James H. Ripley Mr. William H. Scully Mrs. John Farr Simmons Dr. and Mrs. T. Dale Stewart Mrs. Edward C. Sweeney Mrs. Mary Davidson Swift Martha Frick Symington, Inc. Mr. and Mrs. David G. Townsend Mr. and Mrs. A. Buel Trowbridge Mr. George C. Webster Mr. and Mrs. William S. Weedon Mr. and Mrs. J. H. Wilkinson, Jr. Mr. and Mrs. Mark Winkler",
        {
            "entities": [
                [
                    37,
                    65,
                    "SPOUSAL"
                ],
                [
                    131,
                    151,
                    "SPOUSAL"
                ],
                [
                    237,
                    267,
                    "SPOUSAL"
                ],
                [
                    268,
                    288,
                    "SPOUSAL"
                ],
                [
                    322,
                    352,
                    "SPOUSAL"
                ],
                [
                    353,
                    381,
                    "SPOUSAL"
                ],
                [
                    387,
                    412,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Abbott Mr. and Mrs. Stanley N. Allan Mrs. Carol P. Banks Dr. and Mrs. Montgomery Blair Mr. Herbert Block Mr. and Mrs. Emanuel Boasberg III The Honorable Frances P. Bolton Mr. and Mrs. Philip Bonsai Mrs. Albert J. Bowley Mrs. Linda C. Burgess Mr. and Mrs. Horace W. Busby, Jr. Mr. and Mrs. Frank Caplan Mr. and Mrs. James G. Chandler Mr. and Mrs. David Sanders Clark Mrs. Chester Dale Captain and Mrs. Robert F. Doss Mr. and Mrs. Lionel Epstein Mrs. Julius Fleischmann The Honorable Peter Freylinghuysen Mr. John W. Galston Mr. and Mrs. Melvin Gelman Mr. and Mrs. Ernest W. Grove Mr. Tom Hart",
        {
            "entities": [
                [
                    7,
                    36,
                    "SPOUSAL"
                ],
                [
                    57,
                    86,
                    "SPOUSAL"
                ],
                [
                    105,
                    134,
                    "SPOUSAL"
                ],
                [
                    171,
                    197,
                    "SPOUSAL"
                ],
                [
                    242,
                    270,
                    "SPOUSAL"
                ],
                [
                    276,
                    301,
                    "SPOUSAL"
                ],
                [
                    302,
                    332,
                    "SPOUSAL"
                ],
                [
                    333,
                    359,
                    "SPOUSAL"
                ],
                [
                    416,
                    443,
                    "SPOUSAL"
                ],
                [
                    523,
                    549,
                    "SPOUSAL"
                ],
                [
                    550,
                    578,
                    "SPOUSAL"
                ]
            ]
        }
    ],
    [
        "Mr. and Mrs. Louis Hausman Mr. and Mrs. Randolph A. Hearst Mr. and Mrs. John W. Hechinger Mrs. Rex D. Hopper, Sr. Mr. H. T. Howard, Jr. Mr. and Mrs. James H. Hughes Mr. and Mrs. James D. Hurd Mrs. George C. Reiser Mr. J. A. King Miss N. P. Kuhn Mr. and Mrs. Thomas Liggett Dr. and Mrs. Charles U. Lowe Miss Katharine Magraw Mrs. Isabel C. Mahaffie Mr. and Mrs. Gershom R. Makepeace",
        {
            "entities": [
                [
                    0,
                    26,
                    "SPOUSAL"
                ],
                [
                    27,
                    58,
                    "SPOUSAL"
                ],
                [
                    59,
                    89,
                    "SPOUSAL"
                ],
                [
                    136,
                    164,
                    "SPOUSAL"
                ],
                [
                    165,
                    191,
                    "SPOUSAL"
                ],
                [
                    245,
                    272,
                    "SPOUSAL"
                ],
                [
                    273,
                    301,
                    "SPOUSAL"
                ],
                [
                    348,
                    381,
                    "SPOUSAL"
                ]
            ]
        }
    ]
]